{"title_team":"About TEAM",
    "description1":{"part1":"Everywhere we go we collaborate with and support an ever-growing network of TEAM members. These are the people who play a part in everything we do, giving us a truly international reach. They are our leaders in their communities: they create, inspire, perform, teach, write, organise, run projects, give feedback and make decisions with us on the future of National Theatre Wales.","part2":"TEAM is free to join and open to anyone over the age of 16."}
,"list":{"subtitle":"Join TEAM and you’ll get:","item1":"A chance to have your say on how we run NTW","item2":"Free entry to selected NTW shows (often before anyone else)","item3":"Placement, training and mentoring opportunities","item4":"Invites to social and networking events","item5":"Paid work opportunities","item6":"Ongoing support to develop your own ideas","item7":"Discounts to shows and events run by our partners & much more,"}
,"joiningText":{"subtitle":"Joining is easy:","part1":"Join the NTW TEAM Group on our online community. This is where all our opportunities will be placed first, so keep an eye out for something that suits you.","part2":"Join us at any NTW event and speak to a member of staff, TEAM Panel or another TEAM member."},


"title_ntw":"About NTW",
    "description2":"The nation of Wales is our stage.Collaborate. Make. Inspire. We collaborate with people and places to make extraordinary theatre that inspires change. From the intimate to the epic, our work is powerful, brave and unexpected. National Theatre Wales has been making English-language productions in locations all over Wales, the UK, internationally and online since March 2010. It operates from a small base in Cardiff’s city centre, but works all over the country and beyond, using Wales’ rich and diverse landscape, its towns, cities and villages, its incredible stories and rich talent as its inspiration. National Theatre Wales is supported by the Welsh Government and the Arts Council of Wales."
  ,
"title":"Simple Acts"

,
"article1":"With a few simple acts we can change how we interact with our environment, and how we interact with each other.At the heart of Go Tell the Bees is the hope that by doing we can learn from each other, we can build confidence and skills and that we can experience through all of the senses."
,"article2":" We want this production to have a positive impact on communities. Learning in an active and imaginative way is critical to this. NTW TEAM have created and curated a hive of information, knowledge, activity and inspiration that people of all ages can use as a springboard for learning. Explore each Simple Act through activities, ideas and educational resources:",
"exploreSA":"Explore the 7 Simple Acts below.","act": "Be Kind to your Neighbour","direction":"Your Simple Act is to...",

"text1":
  "We all know that act's of kindness can make someone's day but in our busy lives we can sometimes miss the opportunity. So it might help to make some plans. A regular check in on an elderly neighbour? An invite to share a meal? Or perhaps you can join a voluntary programme that can make helping others part of your weekly routine? The challenges we face as individuals and as a society can feel overwhelming but starting small, with things we know can make a difference, we can always be part of the solution.",
"text2Subheading":"Did You Know",
"text2":
  "Acts of kindness are often accompanied by emotional warmth. Emotional warmth produces the hormone, oxytocin, therefore kindness can be said to be cardioprotective - being kind really can help your heart!",
  "discoverSubheading":"Discover",
  "linkSubheading":"Explore",
  "links": [
    "https://tomhirons.com/poetry/sometimes-a-wild-god","https://github.com/rjsf-team/react-jsonschema-form/issues/743","https://www.w3schools.com/tags/tag_a.asp"
  ],
      "quoteSubheading":"Quote",
  "quote": "“No  act of kindness, no matter how small, is ever wasted.” - Aesop",
  "urlResourcesName":"Daisy Discovers Sharing (Under 16s)",
"urlResources": "https://www.nationaltheatrewales.org/daisy-discovers-sharing/",
"urlResources2Name":"Food Map (Under 16s)",
"urlResources2": "https://www.nationaltheatrewales.org/food-map/"    ,
"urlResources3Name":"Making a Bug Hotel (Under 16s)",
"urlResources3": "https://www.nationaltheatrewales.org/making-a-bug-hotel/"    ,
"urlCharityName":"Give The Boys a Lift",
"urlCharity": "https://get-the-boys-a-lift.mybigcommerce.com,"

,"resourceSubheading":"Resources",
 "act2":"Connect with Someone New","direction2":"Your Simple Act is to...","text1a":"It might start with listening - to a new piece of music or poetry, a recipe, or someone's point of view. It's easy for us to get trapped in our habits and what we know, but trying something different can bring new perspectives and refresh our thinking. Volunteering could be another route to make new connections, alongside others in common cause or helping people who can also, it turns out, help you. Or learn a new skill, perhaps something you had never thought you would do, and find that you connect with new people too.","text2a":"Counterpoints Arts is a leading national organisation in the fields of arts, migration and cultural change. Their mission is to produce and support arts by and about migrants and refugees. ","quote2":"“We are all connected to everyone and everything in the universe. Therefore everything one does as an individual affects the whole. All thoughts, words, images, prayers, blessings and deeds are listened to by all that is” Serge Kahili King ","act3":"Consider the Stars","text1b":"From mythical stories to prophetic signs; from navigational tools to an exploration of our place in the universe, we humans have long known that the stars are an important part of our lives. Every single atom in our bodies was once inside a star that exploded. We are – all of us – made of stardust.  We think that is a beautiful and incredible thing. When we consider the stars we are reminded of our connection to each other as well as our connection to our ancestors – after all, if you want to look back in time, all you have to do is look up.","text3":"On a clear night you can see as far as 19 quadrillion miles up into the sky. Deneb in Cygnus is a bright star you can see in fall and winter, it is 19 quadrillion miles away.","quote3":"'Even through your hardest days, remember we are all made of stardust' Carl Sagan","act4":"Consume a little less.","text1c":"We over-consume because we are encouraged to do so. Ever since the rise of the advertising industry in the 50s, we’ve been told that we need more and more stuff. Nowadays in order to ‘keep the economy going’. Yes, we all like to go shopping and sometimes even just for the sheer joy of experiencing something new. But so many t-shirts, plastic toys and 2-for-1 deals? How gratifying it is to go back to making, reusing, sharing and swapping. Borrowing books and tools from libraries; Growing some of our own food. Doing all this does not only make us feel better about ourselves, with more friends and skills. But it also helps us save cash and bank precious time to then spend with family, friends and in nature.","text4":"Refill Wales is an initiative set to help the Welsh Government’s aim to make Wales the world’s first ‘Refill Nation’. They say, “It has never been easier to swap a single-use plastic bottle for a taste of the rolling Welsh mountains.” Join the #refillrevolution","quote4":"","act5":"Learn one new thing about Nature","text1d":"Imagine if you had a teacher as awe-inspiring and wise as Nature. The one who could help you find knowledge and wonder in the everyday. Rediscover your curiosity and adventurousness  Improve your well-being. Show you the importance of respect and humility. The teacher who could tell you crazy things that bend your mind, like that there are more trees on Earth than stars in the Milky Way. Or that giraffes are predominantly gay. Or that ocean is a home to nearly 95% of all life. Would you not want to learn about all that, and then share with everyone you meet?","text5":"Did you know bees can map out a person’s facial characteristics, recognizing which kind souls would leave out nectar for them to come back to?'Look at the trees, look at the birds, look at the clouds, look at the stars and if you have eyes you will be able to see that the whole existence is joyful. Everything is simply happy.' Osho","quote5":"The goal of life is to make your heartbeat match the beat of the universe, to match your nature with nature” – Joseph Campbell","act6":"Plant a Seed","text1e":"Consider the power contained in a tiny seed. There in your palm, the potential to grow food, create shelter and turn carbon dioxide into oxygen. Plant, water, and wait for an everyday miracle. Invite bees back into your garden, street or local green space. Help a child discover where their food comes from. Or grow a tree that will one day offer shade to the children of their children’s children, long after we’re gone. ","text6":"That seeds are time capsules? In 1978 a 12000 year old lotus seed grew after being discovered in a lake bed in China and in 2005 a 2000 year old extinct Judean date palm was successfully germinated after being discovered at the site of King Herod's Palace near the Dead Sea.","quote6":"'Change the way things are. The seed may seem small and insignificant. It's not about what it is but about what it can become' Dr Seuss, The Lorax","act7":"Take a Walk ","text1f":"Ever wondered what happens to you when you take a walk in nature, when your feet start interacting with the ground and the sound of wind in leaves and waves against the land reach your brain? Trees secrete phytoncides, the olfactory-provoking chemicals that reduce stress hormones. The effect is that a walk in nature improves immunity and memory, reduces anxiety, helps battle colds and flu and makes you happy. The list goes on. And if you do it again and again, research says, the benefits grow into a true medicinal marvel.","text7":"About 70,000 years ago a group of no more than 1000 Homo Sapiens left east Africa? Over the next 30,000 years they populated the rest of the world - and they walked all the way, which makes Africa the home of the human race.","quote7":"'But the beauty is in the walking - we are deceived by destinations' Gwyn Thomas"}