{"title_team":"About TEAM",
    "description1":{"part1":"Everywhere we go we collaborate with and support an ever-growing network of TEAM members. These are the people who play a part in everything we do, giving us a truly international reach. They are our leaders in their communities: they create, inspire, perform, teach, write, organise, run projects, give feedback and make decisions with us on the future of National Theatre Wales.","part2":"TEAM is free to join and open to anyone over the age of 16."}
,"list":{"subtitle":"Join TEAM and you’ll get:","item1":"A chance to have your say on how we run NTW","item2":"Free entry to selected NTW shows (often before anyone else)","item3":"Placement, training and mentoring opportunities","item4":"Invites to social and networking events","item5":"Paid work opportunities","item6":"Ongoing support to develop your own ideas","item7":"Discounts to shows and events run by our partners & much more"}
,"joiningText":{"subtitle":"Joining is easy:","part1":"Join the NTW TEAM Group on our online community. This is where all our opportunities will be placed first, so keep an eye out for something that suits you.","part2":"Join us at any NTW event and speak to a member of staff, TEAM Panel or another TEAM member."},


"title_ntw":"About NTW",
    "description2":"The nation of Wales is our stage.Collaborate. Make. Inspire. We collaborate with people and places to make extraordinary theatre that inspires change. From the intimate to the epic, our work is powerful, brave and unexpected. National Theatre Wales has been making English-language productions in locations all over Wales, the UK, internationally and online since March 2010. It operates from a small base in Cardiff’s city centre, but works all over the country and beyond, using Wales’ rich and diverse landscape, its towns, cities and villages, its incredible stories and rich talent as its inspiration. National Theatre Wales is supported by the Welsh Government and the Arts Council of Wales.","subscribeText":"Sign up to our newsletter for regular updates and all the latest news. Click subscribe to receive our newsletter:","subscribeButton":"SUBSCRIBE",
  "subscribeHref":"https://www.nationaltheatrewales.org/#signup",
  "signUpText":"JOIN TEAM Today!","signUpHref":"https://community.nationaltheatrewales.org/group/ntwteam",
  "storiesContent":["Stories","Over 16s","Under 16s","Stories for Adults","Seven stories from Neil Bebber’s 'Short Stories for Stressed Grown-Ups' series, each related to one of our"," Simple Acts.","Stories for Children","These seven stories, each related to one of our Simple Acts, have been created and recorded by Phil Okwedy and the pupils of Manorbier School, taking inspiration from Celtic and African mythology."],"story_Title":["Plant a seed – Outside","Take a walk – Peak","Connect with someone new – Mermaid","Consider the stars - Across the Universe","Consume a little less - Forage","Be kind to your neighbour - Drift","Learn one new thing about nature - Den","Plant a Seed - Empty Pot","Take a Walk & Learn One New Thing About Nature - A Guide","Connect to Someone New - King Solomon and the Bee","Consider the Stars - Shark in the Milky Way","Consume a Little Less - Oshun Flies to the Sun","Be Kind To Your Neighbour - Mantis and the Bee"],"storyHref":["https://youtu.be/91uHlOfvZfw","https://youtu.be/LYOjGY4iWzs","https://youtu.be/O4N2Zgdr6n8","https://youtu.be/7muNmlbI2uk","https://youtu.be/b4umgMpEMB8","https://youtu.be/8AN4T3HfoAg","https://youtu.be/-JjWyFhzTnk","https://soundcloud.com/user-526412140/empty-pot","https://soundcloud.com/user-526412140/take-a-walk-learn-one-new","https://soundcloud.com/user-526412140/king-solomon-and-the-bee","https://soundcloud.com/user-526412140/shark-in-the-milky-way","https://soundcloud.com/user-526412140/oshun-flies-to-the-sun","https://soundcloud.com/user-526412140/mantis-and-the-bee"],"storyBlurb":["As a child, Eve was fascinated by maps. The outlines of as yet unrecognisable green countries. The vast expanses of deep blue dividing them. And now, when she finds herself with nothing to lose, she decides it’s time to free herself of the confines of desk life and head outside…","Edith made a promise to her husband that one day she’d make it to the top for both of them. As she pulls into an empty car park, bathed in glorious early morning sunshine, today seems like the perfect day to fulfil her promise and make her journey to the peak.","Since they’d decided to go their separate ways, James now had all the time he needed to prove they existed. Tonight, as he plunged into the big blue, wearing the wetsuit she’d bought him specifically for this purpose, he was about to finally realise his childhood dream.","After twenty years away, Sam was back in his old bedroom. He’d be helping his parents move home tomorrow, but for now, he was going to lie on his old bed, in a room that hadn’t changed since he’d left, gaze through the skylight and marvel at the universe.","When Beth set out on that late summer morning, with her faded ice-cream tub and her custom-made tool, she had no idea if their special place would still be there. But, if it was, the kitchen was sure to be infused with the comforting aromas of baking later.","When Simon decided he needed a change in his life and signed up for a chance to represent the entire human race, he hadn’t expected to be chosen. And now, here he was drinking tea and eating jam on toast, as he sailed past Mars, drifting towards an unexpected fate.","Tom’s friends all lived in the city. But the city was so grey and cold. Not like out here in the countryside, where he was always surrounded by life and colour. Here, there was always something new to discover, new animals to encounter and countless places to build the perfect den.","Children story 1 blurb","Children story 2 blurb","Children story 3 blurb","Children story 4 blurb","Children story 5 blurb","Children story 6 blurb","Children story 7 blurb"],"listenContent":["Listen to the soundtrack of Go Tell The Bees, created by John Lawrence.","Music","Carys Eleri-Go Tell The Bees"],"listenHrefs":["https://www.youtube.com/watch?v=K37qZvu5zio","https://soundcloud.com/user-526412140/dawn?in=user-526412140/sets/go-tell-the-bees","https://soundcloud.com/user-526412140/dryw?in=user-526412140/sets/go-tell-the-bees","https://soundcloud.com/user-526412140/gwenyn?in=user-526412140/sets/go-tell-the-bees","https://soundcloud.com/user-526412140/merfolk?in=user-526412140/sets/go-tell-the-bees","https://soundcloud.com/user-526412140/petra?in=user-526412140/sets/go-tell-the-bees","https://soundcloud.com/user-526412140/stars?in=user-526412140/sets/go-tell-the-bees","https://soundcloud.com/user-526412140/trees?in=user-526412140/sets/go-tell-the-bees","https://soundcloud.com/user-526412140/ywen?in=user-526412140/sets/go-tell-the-bees","https://soundcloud.com/user-526412140/catch-this-quiet?in=user-526412140/sets/go-tell-the-bees","https://soundcloud.com/user-526412140/just-to-bee-final-mix?in=user-526412140/sets/go-tell-the-bees"],
"title":"Simple Acts"

,
"article1":"With a few simple acts we can change how we interact with our environment, and how we interact with each other. At the heart of Go Tell the Bees is the hope that by doing we can learn from each other, we can build confidence and skills and that we can experience through all of the senses."
,"article2":" We want this production to have a positive impact on communities. Learning in an active and imaginative way is critical to this. NTW TEAM have created and curated a hive of information, knowledge, activity and inspiration that people of all ages can use as a springboard for learning.",
"exploreSA":"Explore each Simple Act through activities, ideas and educational resources:","act": "Be Kind to your Neighbour","direction":"Your Simple Act is to...",

"text1":
  "We all know that acts of kindness can make someone's day but in our busy lives we can sometimes miss the opportunity. So it might help to make some plans. A regular check in on an elderly neighbour? An invite to share a meal? Or perhaps you can join a voluntary programme that can make helping others part of your weekly routine? The challenges we face as individuals and as a society can feel overwhelming but starting small, with things we know can make a difference, we can always be part of the solution.",
"text2Subheading":"Did You Know?",
"text2":
  "Acts of kindness are often accompanied by emotional warmth. Emotional warmth produces the hormone, oxytocin, therefore kindness can be said to be cardioprotective - being kind really can help your heart!",
  "discoverSubheading":"Discover",
  "linkSubheading":"Explore",
  "links": [
    "https://tomhirons.com/poetry/sometimes-a-wild-god","http://www.human-themovie.org/","https://www.youtube.com/watch?v=SOZ0dG_NG2k","https://thomasdambo.com/","https://www.theguardian.com/environment/2016/sep/12/peter-wohlleben-man-who-believes-trees-talk-to-each-other","https://www.eastgategallery.co.uk/","https://www.google.co.uk/books/edition/Just_a_Little_Run_Around_the_World_5_Yea/giB3k6gWF7YC?hl=en&gbpv=1&printsec=frontcover"
  ],
      "quoteSubheading":"Quote",
  "quote": "“No  act of kindness, no matter how small, is ever wasted.” - Aesop",
  "urlResourcesName":["Daisy Discovers Sharing (Under 16s)","Back To The Future Letter (Under 16s)","Estrons Journey (Under 16s)","Daisy Discovers Butterflies (Under 16s)"," Nature Scavenger Hunt  (Under 16s)"],
"urlResources": ["https://www.nationaltheatrewales.org/daisy-discovers-sharing/","https://www.nationaltheatrewales.org/back-to-the-future-letter/","https://www.nationaltheatrewales.org/estrons-journey/","https://www.nationaltheatrewales.org/daisy-discovers-butterflies/","https://www.nationaltheatrewales.org/nature-scavenger-hunt/"],
"urlResources2Name":["Food Map (Under 16s)","  Shadow Constellations (Under 16s)","Echo-House (Under 16s)","Make Your Own Sunflower (Under 16s)","Sensory Walk (Under 16s)"],
"urlResources2": ["https://www.nationaltheatrewales.org/food-map/","https://www.nationaltheatrewales.org/shadow-constellations/","https://www.nationaltheatrewales.org/eco-house/","https://www.nationaltheatrewales.org/ntw_shows/go-tell-the-bees-missions/","https://www.nationaltheatrewales.org/daisy-discovers-butterflies-2/"]    ,
"urlResources3Name":["Making a Bug Hotel (Under 16s)","Getting To Know You Letter (Under 16s)","Plants and Animals Escape Room (Under 16s)","Plant a Seed of Kindness (Under 16s)","Storytelling Exercises (Under 16s)"],
"urlResources3": ["https://www.nationaltheatrewales.org/making-a-bug-hotel/","https://www.nationaltheatrewales.org/getting-to-know-you-letter/","https://www.nationaltheatrewales.org/plants-and-animals-escape-room/","https://www.nationaltheatrewales.org/plant-a-seed-of-kindness/","https://www.nationaltheatrewales.org/ntw_shows/go-tell-the-bees-missions/#mission_2:_phil_okwedy_-_storytelling_tasks"]    ,
"urlCharityName":["Get The Boys a Lift","Counterpoints Arts","Discover the best dark sky spots in Wales"," Refill Wales","Kew Gardens","Size Of Wales"," Pembrokeshire Coast Path"],
"urlCharity": ["https://get-the-boys-a-lift.mybigcommerce.com/","https://counterpointsarts.org.uk","https://www.visitwales.com/inspire-me/days-out/dark-sky-destinations-go-stargazing-wales-winter","https://refill.org.uk/refill-wales/","https://www.kew.org/kew-gardens/whats-in-the-gardens/the-hive","https://sizeofwales.org.uk/","https://www.pembrokeshirecoast.wales/coast-path/"]

,"resourceSubheading":"Resources",
 "act2":"Connect with Someone New","direction2":"Your Simple Act is to...","text1a":"It might start with listening - to a new piece of music or poetry, a recipe, or someone's point of view. It's easy for us to get trapped in our habits and what we know, but trying something different can bring new perspectives and refresh our thinking. Volunteering could be another route to make new connections, alongside others in common a cause or helping people who can also, it turns out, help you. Or learn a new skill, perhaps something you had never thought you would do, and find that you connect with new people too.","text2a":"Counterpoints Arts is a leading national organisation in the fields of arts, migration and cultural change. Their mission is to produce and support arts by and about migrants and refugees. ","quote2":"“We are all connected to everyone and everything in the universe. Therefore everything one does as an individual affects the whole. All thoughts, words, images, prayers, blessings and deeds are listened to by all that is” Serge Kahili King ","act3":"Consider the Stars","text1b":"From mythical stories to prophetic signs; from navigational tools to an exploration of our place in the universe, we humans have long known that the stars are an important part of our lives. Every single atom in our bodies was once inside a star that exploded. We are – all of us – made of stardust.  We think that is a beautiful and incredible thing. When we consider the stars we are reminded of our connection to each other as well as our connection to our ancestors – after all, if you want to look back in time, all you have to do is look up.","text3":"On a clear night you can see as far as 19 quadrillion miles up into the sky. Deneb in Cygnus is a bright star you can see in fall and winter, it is 19 quadrillion miles away.","quote3":"'Even through your hardest days, remember we are all made of stardust' Carl Sagan","act4":"Consume a little less","text1c":"We over-consume because we are encouraged to do so. Ever since the rise of the advertising industry in the 50s, we’ve been told that we need more and more stuff nowadays in order to ‘keep the economy going’. Yes, we all like to go shopping and sometimes even just for the sheer joy of experiencing something new. But so many t-shirts, plastic toys and 2-for-1 deals? How gratifying it is to go back to making, reusing, sharing and swapping, borrowing books and tools from libraries, growing some of our own food. Doing all this not only make us feel better about ourselves, with more friends and skills. But it also helps us save cash and bank precious time to then spend with family, friends and in nature.","text4":"The 20% of the world’s people who live in the highest-income countries consume 86% of the world’s resources. The bottom 20% in the lowest-income countries consume less than 10%.","quote4":"Buy less, choose well, make it last. – Vivienne Westwood","act5":"Learn one new thing about Nature","text1d":"Imagine if you had a teacher as awe-inspiring and wise as Nature. The one who could help you find knowledge and wonder in the everyday. Rediscover your curiosity and adventurousness  Improve your well-being. Show you the importance of respect and humility. The teacher who could tell you crazy things that bend your mind, like that there are more trees on Earth than stars in the Milky Way. Or that giraffes are predominantly gay. Or that ocean is a home to nearly 95% of all life. Would you not want to learn about all that, and then share with everyone you meet?","text5":"Did you know bees can map out a person’s facial characteristics, recognizing which kind souls would leave out nectar for them to come back to?","quote5":"The goal of life is to make your heartbeat match the beat of the universe, to match your nature with nature” – Joseph Campbell","act6":"Plant a Seed","text1e":"Consider the power contained in a tiny seed. There in your palm, the potential to grow food, create shelter and turn carbon dioxide into oxygen. Plant, water, and wait for an everyday miracle. Invite bees back into your garden, street or local green space. Help a child discover where their food comes from. Or grow a tree that will one day offer shade to the children of their children’s children, long after we’re gone. ","text6":"That seeds are time capsules? In 1978 a 12000 year old lotus seed grew after being discovered in a lake bed in China and in 2005 a 2000 year old extinct Judean date palm was successfully germinated after being discovered at the site of King Herod's Palace near the Dead Sea.","quote6":"'Change the way things are. The seed may seem small and insignificant. It's not about what it is but about what it can become' Dr Seuss, The Lorax","act7":"Take a Walk ","text1f":"Ever wondered what happens to you when you take a walk in nature, when your feet start interacting with the ground and the sound of wind in leaves and waves against the land reach your brain? Trees secrete phytoncides, the olfactory-provoking chemicals that reduce stress hormones. The effect is that a walk in nature improves immunity and memory, reduces anxiety, helps battle colds and flu and makes you happy. The list goes on. And if you do it again and again, research says, the benefits grow into a true medicinal marvel.","text7":"About 70,000 years ago a group of no more than 1000 Homo Sapiens left east Africa? Over the next 30,000 years they populated the rest of the world - and they walked all the way, which makes Africa the home of the human race.","quote7":"'But the beauty is in the walking - we are deceived by destinations' Gwyn Thomas","homeSubtitleDiscover":"Discover","homeNavContent":["Stories","Listen","Act","Map"],"homeSubtitleExplore":"Explore","featureCard1":["National Theatre Wales","Find out about National Theatre Wales","Click here"],"featureCard2":["Join TEAM","Enjoy the Arts, Theatre and more? Get involved here."],"featureCard3":["Get in Touch","To find out more contact us here"],"challengeButton":"Well done!🎉",
  "showProgramme":"Show Programme",
  "showCopy":["There is a darkness on the horizon - something creeping closer which echoes a blackness that covered the land and the sea 25 years ago.The bees, once our friends and confidantes, can sense the danger and are preparing to flee. Without them the Earth’s ecosystem and our communities will crumble.","One small child with a special connection to the natural world senses the danger. Join him on an epic journey as he travels Pembrokeshire with just twenty four hours to reconnect us with nature and with each other to help convince the bees to stay.Go Tell The Bees is a film made by, with and for the people of Pembrokeshire. Developed by NTW TEAM over four years in collaboration with local artists and communities, it explores what has changed in the years since the Sea Empress disaster and how, with a few simple acts, we can change the way we connect with the natural world and with each other."],
  "coCreators":[" Co-Creator & Writer ","Co-Creator & Designer","Co-Creator & Director","Co-creator","Director of Photography"," Camera Operator","Editor ","Producer"],"productionTeam":["Company Stage Manager ","Stage Manager","NTW Head of Collaboration","NTW TEAM Associate (Pembrokeshire)","NTW TEAM Assistant ","Associate Director ","Lighting Design","Animation "],"productionTeam2":["Graphic Design","Land Artist","Carpenter","Additional Design","Composer","Additional composition & harpist","Bee vocals","Piano composition","Lyrics - Catch This Quiet "],
  "spanArtsThanks":" with thanks to Span Arts Choral compositions ",   
  "productionTeam3":["Percussion","Costume Assistant","Design Assistant","Production Assistant","Additional writing","Additional filming & audio content","Additional filming","Sea Empress Stock Footage","Sea Empress Photography","Sea Empress Photography"],
  "castTitle":["Cast in order of appearance","Surfers, swimmers, fishermen voices","Community Cast ","Community Gardeners","Protestors ","Artists inspired by nature","Surfers","Blue Tit Swimmers","Verbatim interviews (Môr section)","Candlelit vigil,Skrinkle","Candlelit vigil, One Voice Choir","Footage Submitted by the Community","With thanks to the following locations","Special thanks to","The People of Pembrokeshire"],
  "cast":["Dancer","News Reporter ","Bee","Protestor"],"cast2Title":", swimmers, fishermen voices",
  

   
    "withThanks":["Ty Canol Woods","Cottage Garden, Pembroke","Manorbier Castle","Natural Resources Wales","Pembrokeshire Coast National Park","Pembrokeshire County Council ","Tenby Town Counci","Winterton Farm, Marloes "],
    "specialThanks":["All the Gardeners of Pembroke and Pembroke Dock","Torch Theatre ","Manorbier","Manorbier Church in Wales VC School ","Greenhill School, Tenby","Milford Haven Comprehensive ","Haverfordwest High VC School","St Oswald's Church in Wales VC School","Pembrokeshire Learning Centre",""],
    "sustainable":["Past TEAM Associate (Pembrokeshire)","Past TEAM Associate (Pembrokeshire)","Past TEAM Associate (Pembrokeshire)"],

  "mapContent":["Simple Act Locations"],"mapAct":["1. Plant a Seed","2.Take a Walk","3. Connect With Someone New","4. Consume a Little Less","5. Consider the Stars","6. Be Kind to Your Neighbour","7. Learn one new thing about nature"],"mapLocation":["St Davids Pollinator Trail","Pembrokeshire Coastal Path","Get The Boys A Lift","The Little Pantry Now Waste Shop","Skrinkle","Croeso Abergwaun","Ty Canol Nature Trail"],"navList":["Home","About","Stories","Listen","Act","TEAM","Contact"],"welcomeComponent":["Welcome to", "Go Tell The Bees","asks each one of us to perform","seven","Simple Acts","in our daily lives","So what will you tell the bees?"],"welcomeStory":["The story goes that, whenever we fail to do so,"],"welcomeMainText":["...the bees will leave their hives and disappear from our area."],"welcomeButton":"Next","footerContent":["Contact Us","Terms & Conditions","Accessibility","  2021 Go Tell The Bees Copyright © National Theatre Wales.Registered Company No. 6693227 Charity Registration No. 1127952. Website developed by "],"headerContent":["Home","About"],"contactContent":["Contact Us"," We operate from a small base in Cardiff’s city centre, but we work all over the country, and beyond, using Wales’ rich and diverse landscape, its towns, cities and villages, its incredible stories and wealth of talent as our inspiration.","Email:","Box Office:","Phone:"],"accessibilityContent":["Accessibility","National Theatre Wales is committed to furthering accessibility, to its work, it’s workforce and to the sector as a whole. We ensure along every step of our journey that we remain physically accessible, taking care and consideration when choosing sites and venues for our work. With site-located work this may be a challenge, but one accepted willingly. We have and continue to program for our shows BSL, Audio Described, Live Speech to text, Dementia Friendly and Relaxed Performances and have even developed our own system for captioning on i-Pads. This system has been provided free to companies across Wales resulting in not just a larger array of captioned theatre across Wales, but also influencing other companies to follow suit. We work closely with organisations such as Disability Arts Cymru and have also set up a quarterly Access Forum that brings together organisations, artists, participants and public to discuss ways to make the sector more inclusive. The access forum is continuing to grow and build its network with forums being planned across Wales. For more information on this please email:",", and to join the access forum mailing list, please email:"],"termsContent":["Terms & Conditions","COMPANY INFORMATION","National Theatre Wales is registered in England and Wales No. 6693227. The registered office is 30 Castle Arcade, Cardiff CF10 1BW. National Theatre Wales is a registered charity, no. 1127952. Phone: + 44(0)292035 3070 / info@nationaltheatrewales.org","NATIONAL THEATRE WALES’ ONLINE COMMUNITY"," In respect of online social networking on the National Theatre Wales community site nationaltheatrewales.org/community, contributions and views expressed are the views of individual contributors and not those of National Theatre Wales who reserve the right to retrospectively remove any contributions posted. The content of the online community is contributed under a creative commons license: creativecommons.org/licenses/by-nc-sa/3.0 . Terms of Service in relation to the Online Community (all pages beginning http://community.nationaltheatrewales.org) are available at: http://community.na…orization/termsOfService. Privacy policy in relation to the Online Community (all pages beginning http://community.nationaltheatrewales.org) is available at: http://community.na…orization/privacyPolicy","  NATIONAL THEATRE WALES’ WEBSITE National Theatre Wales’ and GOT TELL THE BEES WEBSITE","National Theatre Wales’ website is owned and managed by National Theatre Wales. National Theatre Wales is committed to the highest standard and quality. Whilst every attempt is made to provide accurate information at the time of publication, National Theatre Wales gives no warranty as to the accuracy of the information on this website and accepts no liability for any loss, damage or inconvenience caused as a result of reliance on such information. Although National Theatre Wales takes all reasonable measures to ensure that the information provided to it from third parties is accurate and not defamatory or offensive, it cannot control the content or take responsibility for pages maintained by external providers, or linked pages. The User assumes full responsibility for the protection of their computer system including computer hardware software and stored data on their computer system, including hardware software and stored data of third parties who may access or be otherwise connected to the User’s computer system. The User will assume the responsibility of ensuring that programs or other data downloaded or otherwise received from this website are free from viruses, worms, Trojan horses or other items of a destructive nature. National Theatre Wales will take reasonable steps to ensure that data transmitted electronically to National Theatre Wales via the site or otherwise and stored by National Theatre Wales is not accessed by unauthorised third parties, in accordance with the requirements of the Data Protection Act 1998. The User accepts the risk that data transmitted electronically to National Theatre Wales via this website or otherwise may be intercepted before reaching National Theatre Wales or accessed from National Theatre Wales’s data storage by third parties not authorised by National Theatre Wales, and may be exploited unlawfully by such unauthorised third parties. National Theatre Wales makes no representations as to the security quality or propriety of any website which may be accessed through this website, and accepts no liability for the content or for any loss or damage caused or alleged to have been caused by the use of or reliance on information contained in such websites or goods or services purchased therefrom. Connected websites accessed through this website are independent websites over which National Theatre Wales does not exercise any control, whether financial, editorial or of any other kind, and are not in any way endorsed by National Theatre Wales.","DATA PROTECTION","National Theatre Wales is registered under the terms of the 1998 Data Protection Act. The personal information that you enter into our online registration form will be held securely and will not be used for any other purpose than for us to contact you by email about National Theatre Wales events and promotions, unless you have given us permission to send you information from other organisations.","LINKS TO EXTERNAL WEBSITES","Links contained in this website will lead to other websites which are not under our control. We are not responsible for the content of any linked site. Listing and linking should not be taken as an endorsement of any kind, and we accept no liability in respect of the content. We cannot guarantee that these links will work all of the time and have no control over the availability of the linked pages.","VIRUS PROTECTION","We make every effort to check and test material at all stages of production. It is always wise for you to run an anti-virus program on all material downloaded from the Internet. We cannot accept any responsibility for any loss, disruption or damage to your data or your computer system which may occur whilst using material derived from this website.","COOKIES","Cookies are information packets sent by web servers to web browsers, and stored by the web browsers. The information is then sent back to the server each time the browser requests a page from the server. This enables a web server to identify and track web browsers. If you do not know what cookies are, or how to control or delete them, you can visit http://www.aboutcookies.org for detailed guidance. National Theatre Wales uses the following cookies on this website, for the following purposes: To remember your site accessibility preferences To remove tooltips after your first visit to the site National Theatre Wales uses Google Analytics to analyse the use of this website. Google Analytics generates statistical and other information about website use by means of cookies, which are stored on users’ computers. The information generated relating to our website is used to create reports about the use of the website. Google will store and use this information. Google’s privacy policy is available at: http://www.google.com/privacypolicy.html. Most browsers allow you to refuse to accept cookies. In Internet Explorer, you can refuse all cookies by clicking “Tools”, “Internet Options”, “Privacy”, and selecting “Block all cookies” using the sliding selector. In Firefox, you can adjust your cookies settings by clicking “Tools”, “Options” and “Privacy”. Blocking cookies will have a negative impact upon the usability of some websites.","TERMS AND CONDITIONS OF SALE (THE “CONDITIONS”)","1. DEFINED TERMS","1.1 “Contract” means the contract between us and you formed in accordance with Condition 2.2; 1.2 “we”, “us” and “our” means National Theatre Wales, a company limited by guarantee, registered in England and Wales with company number 6693227 and charity number 1127952, whose registered address is at 30 Castle Arcade, Cardiff CF10 1BW; 1.3 “Ticket” means a ticket offered for sale by us for attending a performance of any kind and “Tickets” will be construed accordingly; 1.4 “Fees” means those fees detailed below, which are appropriate to your order for Tickets; 1.5 “You” and “your” means the person from whom we receive an order for Tickets.","2.FORMATION OF OUR CONTRACT WITH YOU","2.1 All Tickets are sold subject to these Conditions and no other terms or conditions. Please read these Conditions carefully prior to making an order for Tickets. 2.2 A contract for the sale of Tickets by us to you on and subject to these Conditions is formed upon the acceptance by us of your order, whether your order is (a) made online (by the completion of the series of pages for booking Tickets set out on our website), (b) made in person at our ticket office outlet (the “Ticket Office”) or (c) made via telephone to the Ticket Office. No acceptance of your order shall be deemed to have been made until we are in receipt of payment in accordance with Condition 4.5. 2.3 We reserve the right to place restrictions on the number of Tickets ordered.","3. PRICES","3.1 Ticket prices and Ticket availability are advertised via a number of sources and are provided by us on the basis of information available to us. We are not obliged to conclude any Contract at the prices advertised and we reserve the right to introduce or cancel discounts and to make other price changes without notice. In particular, discounts and special offers may be limited or subject to availability. Accordingly, the price of Tickets for the performance will be the price set out on our website or notified to you (if you order by telephone or in person) at the time you make your order. 3.2 You must state any discount to which you think you are entitled at the time of ordering your Tickets, as discounts cannot be applied retrospectively. Concessionary rates vary according to performance, so please check with the Ticket Office when booking if you have any queries. Proof of identity and/or entitlement to concessionary rates may be requested: (a) at the time of your order; and/or (b) at the time of collection of Tickets; and/or (c) at the performance itself.","4.PAYMENT","4.1 You will pay us the price of the Tickets ordered together with any applicable Booking Fees in relation to your order. 4.2 Subject to Condition 4.3, all Tickets and Booking Fees must be paid at the time of your order and Tickets cannot be reserved pending payment. 4.3 Payments can be made as follows: (a) in cash at the Ticket Office, or (b) using the following credit and debit cards: Visa, Visa Debit, MasterCard, MasterCard Debit, Visa Delta, Maestro and Electron. 4.4 Payment under this Condition 4 will not be deemed to have been made until the relevant sum has been received by us in full and in cleared funds.","5. DELIVERY AND COLLECTION OF TICKETS","5.1 Subject to Condition 5.5 if the performance is ten (10) days or more after the date on which you pay for your Tickets, we will post your Tickets to you, if requested. We will use second-class standard post to do this, unless you indicate that you want us to send the Tickets by first class post or by recorded delivery and have paid the appropriate Fees. 5.2 If the performance is within nine (9) days of the date on which you pay for your Tickets, your Tickets will be held at the Ticket Office to be collected by you. You must present the debit/credit card used to pay for your Tickets and/or appropriate proof of identification. 5.3 Where we send Tickets to you by post, we will send such Tickets according to the address details provided by you for such purposes. We will not accept any liability or responsibility for Tickets or other documents sent to you which are mislaid or lost in the postal system. If a Ticket is lost, then we will reissue the same, but it will be held at our Ticket Office and must be collected in accordance with Condition 5.2. 5.4 We reserve the right to delay posting Tickets or require you to collect Tickets from the Ticket Office: (a) in respect of certain performances where we reasonably consider that such performances create a heightened risk of Tickets being resold for profit or commercial gain; and (b) if your order is for Tickets at a concessionary rate. Proof of identity and/or entitlement to concessionary rates may be requested in accordance with Condition 3.2.","6. REFUNDS, EXCHANGES AND RE-SALES","6.1 We will not offer refunds except in the event of a cancelled performance. You will be required to produce your Tickets for the cancelled performance before a refund is offered. Where a refund is offered, the refund shall be limited to the face value of the Ticket only and will exclude any Fees that you may already have been charged. 6.2 Subject strictly to availability, we may permit you to exchange purchased Tickets up to 24 hours before the commencement of the performance for which such Tickets were purchased, for seats for another performance of the same production.  Exchanges for seats of a higher price must be accompanied by payment of the outstanding balance. We will charge a £1 handling fee per Ticket to be exchanged and you must produce all of the original Tickets to us before the exchange will be processed.  Any Fees charged in connection with your purchase of the original Tickets will also be retained by us.","7. ALTERATIONS TO ADVERTISED CAST, PROGRAMME AND ARRANGEMENTS","Tickets are sold subject to our right to alter or vary the advertised cast, programme and arrangements. For the avoidance of doubt, no refund will be made in the event of such an alteration or variation.","8.YOUR RESPONSIBILITIES","8.1 You must provide us with accurate details about you and your order at the time of your order, whether such order is made online, over the telephone or in person. Please check Tickets carefully as errors cannot always be corrected and refunds will not be made other than in accordance with these Conditions. 8.2 We try to ensure that our venues and locations are a safe and happy environment for our customers to enjoy performances and for our staff to work. In order to help us achieve this, whilst attending our venue you will comply with any reasonable instructions issued by our staff. 8.3 You will: (a) not attempt to purchase any Tickets at a concessionary rate unless you are genuinely entitled to benefit from the relevant rate; (b) not record or transmit by any means any images, videos or sounds forming part of a performance (unless given permission to do so); (c) not purchase Tickets nor claim nor accept complimentary Tickets for the purpose of reselling the same for profit or commercial gain; (d) not take glass, cameras and/or any recording equipment into a performance; (e) switch off all mobile telephones and/or pagers and/or other electronic communication devices during the performance; and (f) not smoke at our performances. 8.4 Where you have purchased Tickets on behalf of other people, you are responsible for making such people aware of these terms and conditions and ensuring that they comply with the same.","9.OUR RIGHTS","9.1 We reserve the right to:(a) conduct security searches to ensure the safety of our customers and staff; (b) refuse you entry to and or to remove you from our venue locations or any performance in the following circumstances: (i) if you or any of your party behave in a way that will or may adversely impact upon the enjoyment of other people at our venue location or any performance; (ii) if in our opinion, you are acting unreasonably whether as a result of you being under the influence of alcohol or drugs or otherwise; (iii) if you fail to comply with a security search; (iv) for health and safety or security reasons; (v) if you do not produce a valid Ticket for the performance upon request; or (vi) if you fail to comply with, or if you are in breach of, any of these Conditions. (c) refuse to sell Tickets to and/or provide complimentary Tickets to anyone we believe to be purchasing for the purposes of resale. Unless given express permission by us, Tickets must not be resold or transferred for profit or commercial gain. If you do so, we will render the relevant Tickets void and the holder of the Tickets may be refused entry.","10. OUR LIABILITY","10.1 Subject always to Conditions 10.2 and 10.3, if we fail to comply with these Conditions, we shall only be liable to you for the price of the Tickets and any direct losses that you suffer as a result of our failure to comply (whether arising in contract, tort (including negligence), breach of statutory duty or otherwise) which are also a foreseeable consequence of such failure.  All other liabilities of ours, of any kind whatsoever, are excluded to the fullest extent permitted by law. 10.2 We will not be liable for any travel or accommodation expenses incurred in any circumstances, including in the event that a performance is cancelled. 10.3 Nothing in any of these Conditions excludes or limits our liability for: (a) death or personal injury caused by our negligence; (b) fraud or fraudulent misrepresentation; (c) any breach of the obligations implied by section 12 of the Sale of Goods Act 1979 or section 2 of the Supply of Goods and Services Act 1982; (d) any other matter for which it would be illegal for us to exclude or attempt to exclude our liability.","11. ENTRY AND LATECOMERS","11.1 All persons must be in possession of a valid Ticket and proof of identity to gain entry to the relevant performance. 11.2 We will endeavour to seat latecomers at a suitable break in the performance, as judged by our staff. However, please note that this may not be until the first interval. In exceptional circumstances and depending on the performance, we may be unable to admit latecomers at all. Please therefore make every effort to attend performances in plenty of time. 11.3 Due to the site-located nature of many National Theatre Wales productions, we are no able to admit dogs or other animals onto the performance site, other than those who may feature in the production or assistance dogs.","12.CHILDREN","12.1 Sales of Tickets which are intended to be used by children under the age of 16 are sold subject to the following “Infants and child Admittance Policy”. Everyone under 16 years of age needs a valid ticket to see National Theatre Wales’ events and must be accompanied by a parent or guardian. People aged 2 – 15 are eligible for Under 16 ticket price reductions where available; under 2s (babes-in-arms) require a baby ticket.  Please note that National Theatre Wales reserves the right to refuse admittance to babies/toddlers if necessary. Please check age suitability when booking (over the phone or on the relevant web page), as not all events are suitable for all age groups. 12.2 The ratio of children to adults in any party must not exceed 10:1. In the interests of all of our customers, our staff may ask the responsible adult to remove children who are noisy or disruptive.","13. RECORDINGS OF VISITORS TO OUR PERFORMANCES","We, or third parties authorised by us, may carry out film and/or sound recording during, before or after a performance and/or in our venue from time to time. By purchasing Tickets from us you consent to you and any persons (including any children) who may accompany you being included in such recordings and such recordings subsequently being used by us for any reasonable commercial purposes, including without limitation, for marketing and promotional purposes, and/or being passed onto a third party organisation (e.g. co-producers) for their own use . We will not make any payment to you in respect of your inclusion in such recordings.","14. EVENTS OUTSIDE OUR CONTROL","14.1 Subject to Condition 6.1, we will not be liable to you if we are unable to perform any of our obligations under the Contract by reason of any event or circumstances beyond our reasonable control including without limitation, acts of God (including fire, flood, earthquake, windstorm or other natural disaster); war or the threat of or preparation for war, armed conflict, imposition of sanctions, embargo, breaking off of diplomatic relations or similar actions, voluntary or mandatory compliance with any law, governmental order, rule, regulation or direction, fire, explosion or malicious or accidental damage, terrorist attack, civil war, civil commotion or riots, adverse weather conditions, nuclear, chemical or biological contamination or sonic boom, collapse of building structures, failure of computers or equipment; any labour dispute, including strikes, industrial action or lockouts, or interruption or failure of any utility service, including electric power, gas or water.","15. ENTIRE AGREEMENT","15.1 These Conditions and any document expressly referred to in them represent the entire agreement between us in relation to the subject matter of any Contract and supersede any prior arrangement, understanding or arrangement between us, whether oral or in writing. 15.2 We each acknowledge that, in entering into the Contract, neither of us has relied on any representation, undertaking or promise given by the other or be implied from anything said or written in negotiations between us prior to such Contract except as expressly stated in these Conditions.","16. RIGHT TO VARY THESE TERMS AND CONDITIONS","16.1 We have the right to revise and amend these Conditions from time to time to reflect changes in market conditions affecting our business, changes in technology, changes in payment methods, changes in relevant laws and regulatory requirements and changes in our system’s capabilities.","17. RIGHTS OF THIRD PARTIES"," Neither we, nor you, intend that any of these Conditions should be enforceable, by virtue of the Contracts (Rights of Third Parties) Act 1999 or otherwise, by any person who is not a party to the Contract.","18. GOVERNING LAW AND JURISDICTION","These Conditions and the Contract shall be governed by and construed in accordance with the laws of England and Wales.","19. SEVERABILITY","If any of these Conditions (or part thereof) is held by any court or other competent authority to be invalid, void or unenforceable it shall be deleted and the remaining conditions shall continue in full force and effect and if necessary be amended so far as may be required to give effect to these conditions.","Fees for NTW events","£3.00 for any ticket postal requests (‘print at home’ is free) Additional charge for postage which exceeds standard delivery Additional charge for recorded delivery – £1.50 (Only available when booking over the phone) Please Note: Fees will be retained in the event of an exchange or refund.","Donation","Donations made to National Theatre Wales, whether during the Ticket Purchase process or as a separate transaction are non-refundable or transferable. We reserve the right to allocate your donation to any charitable activity undertaken by us in accordance with our constitution.","Gift Aid Your Support","Help us to raise valuable funds to continue creating more innovative and exciting work for Wales. All you need to do is say “Yes” to Gift Aid, and we can claim an additional 25p on every £1 you donate from the taxman. So a donation of £10 could be turned into £12.50."," FAQs","1. What is Gift Aid? Gift Aid is tax relief on money donated to UK charities. 2. How much is Gift Aid worth? For every £1 you give to National Theatre Wales, we can reclaim 25p from the tax you’ve paid to the Inland Revenue. 3. I’m not sure if I am eligible for Gift Aid. How do I find out? You are eligible for Gift Aid if you… Pay tax on your pension Pay income tax Pay capital gains tax You must pay an amount of Income Tax and/or Capital Gains Tax for each tax year that is at least equal to the amount of tax that National Theatre Wales, and any other charity/ CASC you donate to, will reclaim on your gifts for that tax year. 4. Can I benefit in any way? Yes, if you are in a higher tax bracket. If so, then you can claim higher rate tax relief on your donations by entering them in the Gift Aid box on your self assessment tax return. Thank you for your generous support."]}