{"title_team":"Ynglun TEAM",
    "description1":{"part1":"Ble bynnag y byddwn ni’n mynd, rydym yn cydweithredu â rhwydwaith cynyddol o aelodau TEAM ac yn eu cefnogi. Dyma’r bobl sy’n chwarae rhan ym mhopeth rydym yn ei wneud. Nhw yw ein harweinwyr yn eu cymunedau nhw: maent yn creu, yn ysbrydoli, yn perfformio, yn dysgu, yn ysgrifennu, yn trefnu, yn rheoli prosiectau, yn rhoi adborth ac yn gwneud penderfyniadau gyda ni ar ddyfodol National Theatre Wales.","part2":"Mae’n rhad ac am ddim i ymuno â TEAM ac mae’n agored i unrhyw un dros 16 oed."},"list":{"subtitle":"Ymunwch â TEAM a byddwch yn cael:","item1":"Cyfle i ddweud eich dweud ar sut yr ydym yn rhedeg NTW","item2":"Mynediad am ddim i sioeau dethol NTW (yn aml cyn unrhyw un arall)","item3":"Cyfleoedd am leoliadau, hyfforddi a mentora","item4":"Gwahoddiadau i ddigwyddiadau cymdeithasol a rhwydweithio","item5":"Cyfleoedd gwaith â thâl", "item6":"Cefnogaeth barhaus i ddatblygu eich syniadau eich hun","item7":"Gostyngiadau i sioeau a digwyddiadau sy’n cael eu cynnal gan ein partneriaid,a llawer mwy"}
,"joiningText":{"subtitle":"Mae ymuno yn hawdd:","part1":"Ymunwch â Grŵp TEAM NTW ar ein cymuned ar-lein. Dyma lle bydd ein holl gyfleoedd yn cael eu rhoi yn gyntaf, felly cadwch lygad am rywbeth sy’n addas i chi.","part2":"Ymunwch â ni mewn unrhyw ddigwyddiad NTW a siarad ag aelod o staff, y Panel TEAM neu aelod arall o TEAM."}
,"title_ntw":"Ynglun NTW",
    "description2":"Cymru y wlad yw ein llwyfan.Cydweithredu. Gwneud. Ysbrydoli. Rydym yn cydweithio â phobl a lleoedd i wneud theatr ryfeddol sy’n ysbrydoli newid. O’r agos-atoch-chi i’r epig, mae ein gwaith yn rymus, yn ddewr ac yn annisgwyl. Mae National Theatre Wales wedi bod yn gwneud cynyrchiadau Saesneg mewn lleoliadau ledled Cymru, y DU, yn rhyngwladol ac ar-lein ers mis Mawrth 2010. Mae’n gweithredu o leoliad bach yng nghanol dinas Caerdydd, ond mae’n gweithio ar draws y wlad a thu hwnt, gan ddefnyddio tirlun cyfoethog ac amrywiol Cymru, ei threfi, ei dinasoedd a’i phentrefi, ei straeon anhygoel a’i thalent gyfoethog yn ysbrydoliaeth. Mae Llywodraeth Cymru a Chyngor Celfyddydau Cymru yn cefnogi National Theatre Wales. nationaltheatrewales.org @ntwtweets",
   
    "title":"Gweithred Syml",
    "article1":"Gydag ychydig o weithredoedd syml gallwn newid sut rydym yn rhyngweithio â’n hamgylchedd, a sut rydym yn rhyngweithio â’n gilydd. Wrth wraidd Go Tell the Bees yw’r gobaith y gallwn, trwy weithredu, ddysgu gan ein gilydd, magu hyder a sgiliau a phrofi trwy’r holl synhwyrau."
    ,"article2":"Rydym am i’r cynhyrchiad hwn gael effaith gadarnhaol ar gymunedau. Mae dysgu mewn ffordd weithgar a llawn dychymyg yn hanfodol i hyn. Mae TEAM NTW wedi creu ystorfa o wybodaeth,  gweithgarwch ac ysbrydoliaeth er mwyn i bobl ifanc allu defnyddio’r gofod hwn fel sbardun ar gyfer dysgu.","exploreSA":"Archwiliwch y 7 Deddf Syml isod.", "act": "Byddwch Yn Garedig  'ch Cymydog","direction":"Eich Deddf Syml yw..."
    ,"image1": "BeKind",
    "image2": "CKCimage",
    
    "text1":
      "Rydym i gyd yn gwybod y gall gweithredoedd o garedigrwydd lonni diwrnod rhywun ond yn ein bywydau prysur gallwn golli’r cyfle weithiau. Felly gallai fod o gymorth i wneud cynlluniau. Galw’n rheolaidd gyda chymydog oedrannus? Gwahoddiad i rannu pryd o fwyd? Neu efallai y gallwch chi ymuno â rhaglen wirfoddol a all wneud helpu eraill yn rhan o’ch trefn wythnosol? Gall yr heriau sy’n ein hwynebu fel unigolion ac fel cymdeithas deimlo’n llethol ond bydd cychwyn ar raddfa fach, gyda phethau rydyn ni’n gwybod y gallant wneud gwahaniaeth, bob amser yn rhan o’r ateb.",
      "text2Subheading":"Oeddech chi'n gwybod",
      
    "text2":
      "Bod cynhesrwydd emosiynol yn aml yn cyd-fynd â gweithredoedd o garedigrwydd. Mae cynhesrwydd emosiynol yn cynhyrchu'r hormon, ocsitocin, felly gellir dweud bod caredigrwydd yn dda i'ch calon!",
    "discoverSubheading":"Darganfod",
    "linkSubheading":"Archwilio",
      "links": [
     "href='https://tomhirons.com/poetry/sometimes-a-wild-god"],
      "quoteSubheading":"Dyfyniad",
      "quote": "“Welsh.” - Aesop",
    "urlResourcesName":"Daisy Discovers Sharing (Under 16s in welsh)",
    "urlResources": "https://www.nationaltheatrewales.org/daisy-discovers-sharing/",
    "urlResources2Name":"Map Bwyd (Under 16s in welsh)",
    "urlResources2": "https://www.nationaltheatrewales.org/food-map/"    ,
    "urlResources3Name":"Gwneud Gwesty Pryfed (Under 16s in welsh)",
    "urlResources3": "https://www.nationaltheatrewales.org/making-a-bug-hotel/"    ,
    "urlCharityName":"Give The Boys a Lift",
    "urlCharity": "https://get-the-boys-a-lift.mybigcommerce.com/,"
    ,"resourceSubheading":"Ystorfa Addysg",
    "act2":"Cysylltwch   Rhywun Newydd","direction2":"Eich Deddf Syml yw...","text1a":"Efallai y bydd yn dechrau gyda gwrando – ar ddarn newydd o gerddoriaeth neu farddoniaeth, rysáit, neu safbwynt rhywun. Mae’n hawdd i ni fynd i fagl yn ein harferion a’r hyn rydyn ni’n ei wybod, ond gall rhoi cynnig ar rywbeth gwahanol ddod â safbwyntiau newydd ac adnewyddu ein ffordd o feddwl. Gallai gwirfoddoli fod yn llwybr arall i wneud cysylltiadau newydd, ochr yn ochr ag eraill mewn achos cyffredin neu helpu pobl a all hefyd, fel mae’n digwydd, eich helpu chi. Neu dysgwch sgil newydd, efallai rhywbeth nad oeddech erioed wedi meddwl y byddech chi’n ei wneud, a chanfod eich bod chi’n cysylltu â phobl newydd hefyd.","text2a":"Mae Counterpoints Arts yn sefydliad cenedlaethol blaenllaw ym maes y celfyddydau, ymfudo a newid diwylliannol. Eu cenhadaeth yw cynhyrchu a chefnogi’r celfyddydau gan ac o gwmpas ymfudwyr a ffoaduriaid.counterpointsarts.org.uk","links2":"","quote2":"Quote in Welsh","act3":"Ystyriwch Y Sêr","text1b":"O straeon chwedlonol i arwyddion proffwydol; o offer mordwyo i archwiliad o’n lle yn y bydysawd, rydyn ni fodau dynol wedi gwybod ers amser maith bod y sêr yn rhan bwysig o’n bywydau. Roedd pob atom yn ein cyrff ar un adeg y tu mewn i seren a ffrwydrodd. Rydyn ni – pob un ohonom – wedi ein gwneud o lwch sêr.  Rydyn ni’n credu bod hynny’n beth hyfryd ac anhygoel. Pan ystyriwn y sêr cawn ein hatgoffa o’n cysylltiad â’n gilydd yn ogystal â’n cysylltiad â’n cyndeidiau – wedi’r cyfan, os ydych chi am edrych yn ôl mewn amser, y cyfan sy’n rhaid i chi ei wneud yw edrych i fyny.","quote3":"","act4":"Gwastraffwch Ychydig Yn Llai","text1c":"Rydym yn gorddefnyddio oherwydd ein bod yn cael ein hannog i wneud hynny. Byth ers cynnydd y diwydiant hysbysebu yn y 50au, dywedwyd wrthym fod angen mwy a mwy o bethau arnom. Y dyddiau hyn er mwyn ‘cadw’r economi i fynd’. Ydym, rydym i gyd yn hoffi mynd i siopa ac weithiau hyd yn oed dim ond er mwyn y llawenydd llwyr o brofi rhywbeth newydd. Ond cymaint o grysau-t, teganau plastig a bargeinion 2-am-1? Pa mor foddhaus ydyw i fynd yn ôl i wneud, ailddefnyddio, rhannu a chyfnewid. Benthyca llyfrau ac offer o lyfrgelloedd; tyfu rhywfaint o’n bwyd ein hunain. Mae gwneud hyn i gyd nid yn unig yn gwneud inni deimlo’n well amdanom ein hunain, gyda mwy o ffrindiau a sgiliau. Ond mae hefyd yn ein helpu i arbed arian parod a bancio amser gwerthfawr i’w dreulio wedyn gyda theulu, ffrindiau ac ym myd natur.","text4":"Mae Refill Wales yn fenter sydd wedi’i gosod i helpu nod Llywodraeth Cymru i wneud Cymru yn ‘Refill Nation’ cyntaf y byd. Maen nhw'n dweud, “Ni fu erioed yn haws cyfnewid potel blastig untro i gael blas ar fynyddoedd tonnog Cymru.” Ymunwch â'r #refillrevolution","quote4":"","act5":"Dysgwch Un Peth Newydd Am Natur","text1d":"Dychmygwch pe byddai gennych chi athro mor syfrdanol a doeth â Natur. Yr un a allai eich helpu i ddod o hyd i wybodaeth a rhyfeddod mewn pethau bob dydd. Ailddarganfod eich chwilfrydedd a’ch synnwyr o antur. Gwella eich llesiant. Dangos i chi bwysigrwydd parch a gostyngeiddrwydd. Yr athro a allai ddweud wrthych bethau gwallgof sy’n synnu’ch meddwl, fel bod mwy o goed ar y Ddaear na sêr yn y Llwybr Llaethog. Neu fod jiraffod yn hoyw i raddau helaeth. Neu fod y cefnfor yn gartref i bron i 95% o’r holl fywyd. Oni fyddech chi eisiau dysgu am hynny i gyd, ac yna ei rannu gyda phawb rydych chi’n cwrdd â nhw?","text5":"Mae Counterpoints Arts yn sefydliad cenedlaethol blaenllaw ym maes y celfyddydau, ymfudo a newid diwylliannol. Eu cenhadaeth yw cynhyrchu a chefnogi’r celfyddydau gan ac o gwmpas ymfudwyr a ffoaduriaid.","quote5":"","act6":"Plannwch Hedyn","text1e":"Ystyriwch y pŵer sydd mewn hedyn bach. Yno yn eich llaw, y potensial i dyfu bwyd, creu cysgod a throi carbon deuocsid yn ocsigen. Plannwch, dyfrhewch, ac arhoswch am wyrth bob dydd. Gwahoddwch wenyn yn ôl i’ch gardd, stryd neu fan gwyrdd lleol. Helpwch blentyn i ddarganfod o ble mae ei fwyd yn dod. Neu dyfwch goeden a fydd un diwrnod yn cynnig cysgod i blant plant eu plant, ymhell ar ôl i ni fynd.","text6":"Bod hadau yn gapsiwlau amser? Ym 1978 tyfodd hedyn lotws 12000 mlwydd oed ar ôl cael ei ddarganfod mewn llyn yn Tsieina ac yn 2005 eginwyd palmwydd dyddiad Judean diflanedig 2000 oed yn llwyddiannus ar ôl cael ei ddarganfod ar safle Palas y Brenin Herod ger y Môr Marw","quote6":"","act7":"Ewch Am Dro","text1f":"Ydych chi erioed wedi meddwl beth sy’n digwydd i chi wrth fynd am dro ym myd natur, pan fydd eich traed yn dechrau rhyngweithio â’r ddaear a sŵn gwynt mewn dail yn cyrraedd eich ymennydd? Mae coed yn gollwng ffytoncidau, y cemegau sy’n ysgogi arogleuo sy’n lleihau hormonau straen. Sy’n golygu mai effaith y daith yw ei bod yn lleihau eich pryder; ond hefyd ei bod yn gwella’ch imiwnedd a’ch cof; yn eich cryfhau yn erbyn ffliw ac annwyd; yn eich gwneud chi’n fwy heini ac yn hapusach. Mae’r rhestr yn parhau. Ac os gwnewch hynny dro ar ôl tro, meddai ymchwil, mae’r buddion yn tyfu i fod yn rhyfeddod meddyginiaethol go iawn.","text7":"Tua 70,000 o flynyddoedd yn ôl gadawodd grŵp o ddim mwy na 1000 Homo Sapiens ddwyrain Affrica? Dros y 30,000 o flynyddoedd nesaf fe wnaethon nhw boblogi gweddill y byd - a cherddon nhw'r holl ffordd, sy'n gwneud Affrica yn gartref i'r hil ddynol.","quote7":""}