{
  "title_team": "Ynglun TEAM",
  "description1": {
    "part1": "Ble bynnag y byddwn ni’n mynd, rydym yn cydweithredu â rhwydwaith cynyddol o aelodau TEAM ac yn eu cefnogi. Dyma’r bobl sy’n chwarae rhan ym mhopeth rydym yn ei wneud. Nhw yw ein harweinwyr yn eu cymunedau nhw: maent yn creu, yn ysbrydoli, yn perfformio, yn dysgu, yn ysgrifennu, yn trefnu, yn rheoli prosiectau, yn rhoi adborth ac yn gwneud penderfyniadau gyda ni ar ddyfodol National Theatre Wales.",
    "part2": "Mae’n rhad ac am ddim i ymuno â TEAM ac mae’n agored i unrhyw un dros 16 oed."
  },
  "list": {
    "subtitle": "Ymunwch â TEAM a byddwch yn cael:",
    "item1": "Cyfle i ddweud eich dweud ar sut yr ydym yn rhedeg NTW",
    "item2": "Mynediad am ddim i sioeau dethol NTW (yn aml cyn unrhyw un arall)",
    "item3": "Cyfleoedd am leoliadau, hyfforddi a mentora",
    "item4": "Gwahoddiadau i ddigwyddiadau cymdeithasol a rhwydweithio",
    "item5": "Cyfleoedd gwaith â thâl",
    "item6": "Cefnogaeth barhaus i ddatblygu eich syniadau eich hun",
    "item7": "Gostyngiadau i sioeau a digwyddiadau sy’n cael eu cynnal gan ein partneriaid,a llawer mwy"
  },
  "joiningText": {
    "subtitle": "Mae ymuno yn hawdd:",
    "part1": "Ymunwch â Grŵp TEAM NTW ar ein cymuned ar-lein. Dyma lle bydd ein holl gyfleoedd yn cael eu rhoi yn gyntaf, felly cadwch lygad am rywbeth sy’n addas i chi.",
    "part2": "Ymunwch â ni mewn unrhyw ddigwyddiad NTW a siarad ag aelod o staff, y Panel TEAM neu aelod arall o TEAM."
  },
  "title_ntw": "Ynglun NTW",
  "description2": "Cymru y wlad yw ein llwyfan.Cydweithredu. Gwneud. Ysbrydoli. Rydym yn cydweithio â phobl a lleoedd i wneud theatr ryfeddol sy’n ysbrydoli newid. O’r agos-atoch-chi i’r epig, mae ein gwaith yn rymus, yn ddewr ac yn annisgwyl. Mae National Theatre Wales wedi bod yn gwneud cynyrchiadau Saesneg mewn lleoliadau ledled Cymru, y DU, yn rhyngwladol ac ar-lein ers mis Mawrth 2010. Mae’n gweithredu o leoliad bach yng nghanol dinas Caerdydd, ond mae’n gweithio ar draws y wlad a thu hwnt, gan ddefnyddio tirlun cyfoethog ac amrywiol Cymru, ei threfi, ei dinasoedd a’i phentrefi, ei straeon anhygoel a’i thalent gyfoethog yn ysbrydoliaeth. Mae Llywodraeth Cymru a Chyngor Celfyddydau Cymru yn cefnogi National Theatre Wales. nationaltheatrewales.org @ntwtweets",
  "subscribeButton":"TANYSGRIFIWCH",
  "subscribeHref":"https://www.nationaltheatrewales.org/cy/#signup","storiesContent":["Straeon","Dros 16 oed","Dan 16 oed","Straeon i oedolion"," Saith stori o gyfres “Short Stories for Stressed Grown-Ups” Neil Bebber, gyda phob un yn ymwneud ag un o'n", " Gweithredoedd Syml.","Straeon i Blant","Mae'r saith stori hyn, pob un yn ymwneud ag un o'n Gweithredoedd Syml, wedi'u creu a'u recordio gan Phil Okwedy a disgyblion Ysgol Maenorbŷr, gan gymryd ysbrydoliaeth o fytholeg Geltaidd, Affricanaidd a Chynfrodorol."],"story_Title":["Plannu hedyn - Outside","Mynd am dro - Peak","Cysylltu â rhywun newydd - Mermaid","Ystyried y sêr - Across the Universe","Defnyddio ychydig yn llai - Forage","Bod yn garedig wrth dy gymydog - Drift","Dysgu Un Peth Newydd am Natur - Den","Children Story 2-welsh","Children Story 3-welsh","Children Story 4-welsh","Children Story 5-welsh","Children Story 6-welsh","Children Story 7-welsh"],"storyHref":["https://youtu.be/91uHlOfvZfw","https://youtu.be/LYOjGY4iWzs","https://youtu.be/O4N2Zgdr6n8","https://youtu.be/7muNmlbI2uk","https://youtu.be/8AN4T3HfoAg","https://youtu.be/-JjWyFhzTnk","https://youtu.be/b4umgMpEMB8","https://www.youtube.com/watch?v=PAXl0zlucrU"],"storyBlurb":["Yn blentyn, roedd Eve wedi'i swyno gan fapiau. Amlinelliadau gwledydd gwyrdd nad oedd modd eu hadnabod ar y pryd. Yr ehangder helaeth o las tywyll yn eu rhannu. Ac yn awr, wrth iddi deimlo nad oedd ganddi ddim i'w golli, mae'n penderfynu ei bod hi'n bryd rhyddhau ei hun o gyfyngiadau bywyd desg a mentro tu allan ...","Fe wnaeth Edith addewid i'w gŵr y byddai hi'n cyrraedd y brig dros y ddau ohonyn nhw un diwrnod. Wrth iddi yrru i mewn i faes parcio gwag, wedi'i ymdrochi mewn heulwen fendigedig y bore cynnar, mae heddiw’n ymddangos fel y diwrnod perffaith i gyflawni ei haddewid a mynd ar ei thaith i’r copa.","Ers iddynt benderfynu gwahanu, roedd gan James bellach yr holl amser yr oedd ei angen arno i brofi eu bod yn bodoli. Heno, wrth iddo blymio i'r glas mawr, yn gwisgo'r siwt wlyb roedd hi wedi'i phrynu'n benodol iddo at y diben hwn, roedd ar fin gwireddu breuddwyd ei blentyndod o'r diwedd.","Ar ôl ugain mlynedd i ffwrdd, roedd Sam yn ôl yn ei hen ystafell wely. Byddai'n helpu ei rieni i symud tŷ yfory, ond am y tro, roedd yn mynd i orwedd ar ei hen wely, mewn ystafell nad oedd wedi newid ers iddo adael, syllu trwy'r ffenestr do a rhyfeddu at y bydysawd.","Pan aeth Beth allan ar y bore hwnnw ar ddiwedd yr haf, gyda’i thwb hufen iâ wedi pylu a’i hofferyn pwrpasol, nid oedd ganddi unrhyw syniad a fyddai eu lle arbennig yno o hyd. Ond, os oedd, roedd y gegin yn sicr o fod yn llawn aroglau cysurus pobi yn nes ymlaen.","Pan benderfynodd Simon fod angen newid yn ei fywyd a chofrestru am gyfle i gynrychioli'r hil ddynol gyfan, nid oedd wedi disgwyl cael ei ddewis. Ac yn awr, dyma fe'n yfed te ac yn bwyta jam ar dost, wrth iddo hwylio heibio'r blaned Mawrth, gan lithro tuag at dynged annisgwyl.","Roedd ffrindiau Tom i gyd yn byw yn y ddinas. Ond roedd y ddinas mor llwyd ac oer. Yn wahanol i'r lle hwn allan yma yng nghefn gwlad, lle roedd bywyd a lliw o'i gwmpas bob amser. Yma, roedd rhywbeth newydd i'w ddarganfod bob amser, anifeiliaid newydd i ddod ar eu traws a lleoedd dirifedi i adeiladu'r ffau berffaith.","Children Story 1 blurb-welsh","Children story 2 blurb-welsh","Children story 3 blurb-welsh","Children story 4 blurb-welsh","Children story 5 blurb-welsh","Children story 6 blurb-welsh","Children story 7 blurb-welsh"],
  "title": "Gweithred Syml",
  "article1": "Gydag ychydig o weithredoedd syml gallwn newid sut rydym yn rhyngweithio â’n hamgylchedd, a sut rydym yn rhyngweithio â’n gilydd. Wrth wraidd Go Tell the Bees yw’r gobaith y gallwn, trwy weithredu, ddysgu gan ein gilydd, magu hyder a sgiliau a phrofi trwy’r holl synhwyrau.",
  "article2": "Rydym am i’r cynhyrchiad hwn gael effaith gadarnhaol ar gymunedau. Mae dysgu mewn ffordd weithgar a llawn dychymyg yn hanfodol i hyn. Mae TEAM NTW wedi creu ystorfa o wybodaeth,  gweithgarwch ac ysbrydoliaeth er mwyn i bobl ifanc allu defnyddio’r gofod hwn fel sbardun ar gyfer dysgu.",
  "exploreSA": "Archwiliwch bob Gweithred Syml trwy weithgareddau, syniadau ac adnoddau addysgol:",
  "act": "Byddwch Yn Garedig  'ch Cymydog","listenContent":["Gwrandewch ar drac sain Go Tell The Bees, a grëwyd gan John Lawrence.","Cerddoriaeth"," Carys Eleri -Dod nôl at fy nghoed"],
  "direction": "Eich Deddf Syml yw...",
  "image1": "BeKind",
  "image2": "CKCimage",

  "text1": "Rydym i gyd yn gwybod y gall gweithredoedd o garedigrwydd lonni diwrnod rhywun ond yn ein bywydau prysur gallwn golli’r cyfle weithiau. Felly gallai fod o gymorth i wneud cynlluniau. Galw’n rheolaidd gyda chymydog oedrannus? Gwahoddiad i rannu pryd o fwyd? Neu efallai y gallwch chi ymuno â rhaglen wirfoddol a all wneud helpu eraill yn rhan o’ch trefn wythnosol? Gall yr heriau sy’n ein hwynebu fel unigolion ac fel cymdeithas deimlo’n llethol ond bydd cychwyn ar raddfa fach, gyda phethau rydyn ni’n gwybod y gallant wneud gwahaniaeth, bob amser yn rhan o’r ateb.",
  "text2Subheading": "Oeddech chi'n gwybod",

  "text2": "Bod cynhesrwydd emosiynol yn aml yn cyd-fynd â gweithredoedd o garedigrwydd. Mae cynhesrwydd emosiynol yn cynhyrchu'r hormon, ocsitocin, felly gellir dweud bod caredigrwydd yn dda i'ch calon!",
  "discoverSubheading": "Darganfod",
  "linkSubheading": "Archwilio",
  "links": [
    "https://tomhirons.com/poetry/sometimes-a-wild-god",
    "http://www.human-themovie.org/",
    "https://www.youtube.com/watch?v=SOZ0dG_NG2k",
    "https://thomasdambo.com/",
    "https://www.theguardian.com/environment/2016/sep/12/peter-wohlleben-man-who-believes-trees-talk-to-each-other",
    "https://www.eastgategallery.co.uk/",
    "https://www.google.co.uk/books/edition/Just_a_Little_Run_Around_the_World_5_Yea/giB3k6gWF7YC?hl=en&gbpv=1&printsec=frontcover"
  ],
  "quoteSubheading": "Dyfyniad",
  "quote": "“Welsh.” - Aesop",
  "urlResourcesName": [
    "Daisy Discovers Sharing (Under 16s in welsh)",
    "Llythyr Yn ôl at y Dyfodol (Under 16s in welsh)",
    "Taith Estron (Under 16s in welsh)",
    "Daisy Discovers Butterflies (Under 16s in welsh)",
    "Helfa Sborion Natur (Under 16s in welsh)"
  ],
  "urlResources": [
    "https://www.nationaltheatrewales.org/daisy-discovers-sharing/",
    "https://www.nationaltheatrewales.org/back-to-the-future-letter/",
    "https://www.nationaltheatrewales.org/estrons-journey/",
    "https://www.nationaltheatrewales.org/daisy-discovers-butterflies/",
    "https://www.nationaltheatrewales.org/nature-scavenger-hunt/"
  ],
  "urlResources2Name": [
    "Map Bwyd (Under 16s in welsh)",
    "Cytserau Cysgod (Under 16s in welsh)",
    "Eco-dŷ (Under 16s in welsh)",
    "Creu Blodyn Haul (Under 16s in welsh) ",
    "Taith Gerdded Synhwyraidd (Under 16s in welsh) "
  ],
  "urlResources2": [
    "https://www.nationaltheatrewales.org/food-map/",
    "https://www.nationaltheatrewales.org/shadow-constellations/",
    "https://www.nationaltheatrewales.org/eco-house/",
    "https://www.nationaltheatrewales.org/ntw_shows/go-tell-the-bees-missions/",
    "https://www.nationaltheatrewales.org/daisy-discovers-butterflies-2/"
  ],
  "urlResources3Name": [
    "Gwneud Gwesty Pryfed (Under 16s in welsh)",
    "Llythyr Dod i’ch Adnabod (Under 16s in welsh)",
    "Ystafell Ddianc Planhigion ac Anifeiliaid (Under 16s in welsh)",
    "Plannu Hedyn Caredigrwydd (Under 16s in welsh)",
    "Tasgau adrodd straeon (Under 16s in welsh)"
  ],
  "urlResources3": [
    "https://www.nationaltheatrewales.org/making-a-bug-hotel/",
    "https://www.nationaltheatrewales.org/getting-to-know-you-letter/",
    "https://www.nationaltheatrewales.org/plants-and-animals-escape-room/",
    "https://www.nationaltheatrewales.org/plant-a-seed-of-kindness/",
    "https://www.nationaltheatrewales.org/ntw_shows/go-tell-the-bees-missions/#mission_2:_phil_okwedy_-_storytelling_tasks"
  ],
  "urlCharityName": [
    "Get The Boys a Lift",
    "Mae Counterpoints Arts",
    "Rhai o’r cyfleoedd awyr dywyll gorau yn y wlad",
    "Mae Refill Wales",
    "Ngerddi Kew",
    "Mae Maint Cymru",
    "Mqae Llwybr Arfordir Sir Benfro"
  ],
  "urlCharity": [
    "https://get-the-boys-a-lift.mybigcommerce.com/",
    "https://counterpointsarts.org.uk",
    "https://www.visitwales.com/inspire-me/days-out/dark-sky-destinations-go-stargazing-wales-winter",
    "https://refill.org.uk/refill-wales/",
    "https://www.kew.org/kew-gardens/whats-in-the-gardens/the-hive",
    "https://sizeofwales.org.uk/",
    "https://www.pembrokeshirecoast.wales/coast-path/"
  ],
  "resourceSubheading": "Ystorfa Addysg",
  "act2": "Cysylltwch   Rhywun Newydd",
  "direction2": "Eich Deddf Syml yw...",
  "text1a": "Efallai y bydd yn dechrau gyda gwrando – ar ddarn newydd o gerddoriaeth neu farddoniaeth, rysáit, neu safbwynt rhywun. Mae’n hawdd i ni fynd i fagl yn ein harferion a’r hyn rydyn ni’n ei wybod, ond gall rhoi cynnig ar rywbeth gwahanol ddod â safbwyntiau newydd ac adnewyddu ein ffordd o feddwl. Gallai gwirfoddoli fod yn llwybr arall i wneud cysylltiadau newydd, ochr yn ochr ag eraill mewn achos cyffredin neu helpu pobl a all hefyd, fel mae’n digwydd, eich helpu chi. Neu dysgwch sgil newydd, efallai rhywbeth nad oeddech erioed wedi meddwl y byddech chi’n ei wneud, a chanfod eich bod chi’n cysylltu â phobl newydd hefyd.",
  "text2a": "Mae Counterpoints Arts yn sefydliad cenedlaethol blaenllaw ym maes y celfyddydau, ymfudo a newid diwylliannol. Eu cenhadaeth yw cynhyrchu a chefnogi’r celfyddydau gan ac o gwmpas ymfudwyr a ffoaduriaid.counterpointsarts.org.uk",
  "links2": "",
  "quote2": "Quote in Welsh",
  "act3": "Ystyriwch Y Sêr",
  "text1b": "O straeon chwedlonol i arwyddion proffwydol; o offer mordwyo i archwiliad o’n lle yn y bydysawd, rydyn ni fodau dynol wedi gwybod ers amser maith bod y sêr yn rhan bwysig o’n bywydau. Roedd pob atom yn ein cyrff ar un adeg y tu mewn i seren a ffrwydrodd. Rydyn ni – pob un ohonom – wedi ein gwneud o lwch sêr.  Rydyn ni’n credu bod hynny’n beth hyfryd ac anhygoel. Pan ystyriwn y sêr cawn ein hatgoffa o’n cysylltiad â’n gilydd yn ogystal â’n cysylltiad â’n cyndeidiau – wedi’r cyfan, os ydych chi am edrych yn ôl mewn amser, y cyfan sy’n rhaid i chi ei wneud yw edrych i fyny.",
  "quote3": "",
  "act4": "Gwastraffwch Ychydig Yn Llai",
  "text1c": "Rydym yn gorddefnyddio oherwydd ein bod yn cael ein hannog i wneud hynny. Byth ers cynnydd y diwydiant hysbysebu yn y 50au, dywedwyd wrthym fod angen mwy a mwy o bethau arnom. Y dyddiau hyn er mwyn ‘cadw’r economi i fynd’. Ydym, rydym i gyd yn hoffi mynd i siopa ac weithiau hyd yn oed dim ond er mwyn y llawenydd llwyr o brofi rhywbeth newydd. Ond cymaint o grysau-t, teganau plastig a bargeinion 2-am-1? Pa mor foddhaus ydyw i fynd yn ôl i wneud, ailddefnyddio, rhannu a chyfnewid. Benthyca llyfrau ac offer o lyfrgelloedd; tyfu rhywfaint o’n bwyd ein hunain. Mae gwneud hyn i gyd nid yn unig yn gwneud inni deimlo’n well amdanom ein hunain, gyda mwy o ffrindiau a sgiliau. Ond mae hefyd yn ein helpu i arbed arian parod a bancio amser gwerthfawr i’w dreulio wedyn gyda theulu, ffrindiau ac ym myd natur.",
  "text4": "Mae'r 20% o bobl y byd sy'n byw yn y gwledydd incwm uchaf yn defnyddio 86% o adnoddau'r byd. Mae'r 20% isaf yn y gwledydd incwm isaf yn defnyddio llai na 10%.",
  "quote4": "Prynwch lai, dewiswch yn dda, gwnewch iddo bara. - Vivienne Westwood",
  "act5": "Dysgwch Un Peth Newydd Am Natur",
  "text1d": "Dychmygwch pe byddai gennych chi athro mor syfrdanol a doeth â Natur. Yr un a allai eich helpu i ddod o hyd i wybodaeth a rhyfeddod mewn pethau bob dydd. Ailddarganfod eich chwilfrydedd a’ch synnwyr o antur. Gwella eich llesiant. Dangos i chi bwysigrwydd parch a gostyngeiddrwydd. Yr athro a allai ddweud wrthych bethau gwallgof sy’n synnu’ch meddwl, fel bod mwy o goed ar y Ddaear na sêr yn y Llwybr Llaethog. Neu fod jiraffod yn hoyw i raddau helaeth. Neu fod y cefnfor yn gartref i bron i 95% o’r holl fywyd. Oni fyddech chi eisiau dysgu am hynny i gyd, ac yna ei rannu gyda phawb rydych chi’n cwrdd â nhw?",
  "text5": "Mae Counterpoints Arts yn sefydliad cenedlaethol blaenllaw ym maes y celfyddydau, ymfudo a newid diwylliannol. Eu cenhadaeth yw cynhyrchu a chefnogi’r celfyddydau gan ac o gwmpas ymfudwyr a ffoaduriaid.",
  "quote5": "",
  "act6": "Plannwch Hedyn",
  "text1e": "Ystyriwch y pŵer sydd mewn hedyn bach. Yno yn eich llaw, y potensial i dyfu bwyd, creu cysgod a throi carbon deuocsid yn ocsigen. Plannwch, dyfrhewch, ac arhoswch am wyrth bob dydd. Gwahoddwch wenyn yn ôl i’ch gardd, stryd neu fan gwyrdd lleol. Helpwch blentyn i ddarganfod o ble mae ei fwyd yn dod. Neu dyfwch goeden a fydd un diwrnod yn cynnig cysgod i blant plant eu plant, ymhell ar ôl i ni fynd.",
  "text6": "Bod hadau yn gapsiwlau amser? Ym 1978 tyfodd hedyn lotws 12000 mlwydd oed ar ôl cael ei ddarganfod mewn llyn yn Tsieina ac yn 2005 eginwyd palmwydd dyddiad Judean diflanedig 2000 oed yn llwyddiannus ar ôl cael ei ddarganfod ar safle Palas y Brenin Herod ger y Môr Marw",
  "quote6": "'Newidiwch y ffordd mae pethau. Gall yr hedyn ymddangos yn fach ac yn ddibwys. Nid yw'n ymwneud â'r hyn ydyw ond yr hyn y gall fod' Dr Seuss, The Lorax",
  "act7": "Ewch Am Dro",
  "text1f": "Ydych chi erioed wedi meddwl beth sy’n digwydd i chi wrth fynd am dro ym myd natur, pan fydd eich traed yn dechrau rhyngweithio â’r ddaear a sŵn gwynt mewn dail yn cyrraedd eich ymennydd? Mae coed yn gollwng ffytoncidau, y cemegau sy’n ysgogi arogleuo sy’n lleihau hormonau straen. Sy’n golygu mai effaith y daith yw ei bod yn lleihau eich pryder; ond hefyd ei bod yn gwella’ch imiwnedd a’ch cof; yn eich cryfhau yn erbyn ffliw ac annwyd; yn eich gwneud chi’n fwy heini ac yn hapusach. Mae’r rhestr yn parhau. Ac os gwnewch hynny dro ar ôl tro, meddai ymchwil, mae’r buddion yn tyfu i fod yn rhyfeddod meddyginiaethol go iawn.",
  "text7": "Tua 70,000 o flynyddoedd yn ôl gadawodd grŵp o ddim mwy na 1000 Homo Sapiens ddwyrain Affrica? Dros y 30,000 o flynyddoedd nesaf fe wnaethon nhw boblogi gweddill y byd - a cherddon nhw'r holl ffordd, sy'n gwneud Affrica yn gartref i'r hil ddynol.",
  "quote7": "",
  "homeSubtitleDiscover": "Darganfod",
  "homeNavContent": ["Cysylltu", "Gwrandewch", "Deddf", "Mapiau"],
  "homeSubtitleExplore": "Archwilio",
  "featureCard1": [
    "National Theatre Wales",
    "Find out about National Theatre Wales-welsh",
    "Cliciwch yma"
  ],
  "featureCard2": [
    "Ymunwch â  TEAM",
    "Enjoy the Arts, Theatre Shows and more? Get involved here-welsh"
  ],
  "featureCard3": [
    "Cysylltwch â Ni",
    "To find out more, contact us here-welsh"
  ],"mapContent":["Tour Locations-welsh"],"challengeButton":"Da iawn!🎉",
  "navList":["Adref","Am","Cysylltu","Gwrandewch","Deddf","TEAM","Contact"],
  "welcomeComponent": [
    "Croeso i",
    "Go Tell The Bees",
    "Mae Go Tell the Bees yn gofyn i bob un ohonom berfformio",
    "saith ",
    "act syml ",
    " yn ein bywydau beunyddiol",
    "felly, beth fyddwch chi’n ei ddweud wrth y gwenyn?  "
  ],
  "welcomeStory": [
    
    "Yn ôl y stori, pryd bynnag y byddwn yn methu â gwneud hynny,"
  ],
  "welcomeMainText": [
    "bydd y gwenyn yn gadael eu cychod ac yn diflannu o’n hardal …"
  ],"welcomeButton":"Nesaf",
  "footerContent": [
    "Cysylltwch â Ni",
    "Telerau ac amodau",
    "Hygyrchedd",
    "  2021 Go Tell The Bees Hawlfraint © National Theatre Wales.Rhif Cofrestredig y Cwmni: 6693227 Rhif Cofrestredig Elusen: 1127952. Gwefan wedi’i datblygu gan "
  ],
  "headerContent": ["Hafan", "Amdanom ni"],
  "contactContent": [
    "Cysylltwch â Ni",
    " Rydym yn gweithredu o ganolfan fach yng nghanol dinas Caerdydd, ond yn gweithio ar draws y wlad, a thu hwnt, yn defnyddio tirwedd gyfoethog ac amrywiol Cymru, ei threfi, dinasoedd a phentrefi, ei straeon arbennig a'i chyfoeth o dalent yn ysbrydoliaeth i ni.",
    "Ebost: ",
    "Swyddfa Docynnau:",
    "Swyddfa: "
  ],
  "accessibilityContent": [
    "Hygyrchedd",
    "Mae National Theatre Wales wedi ei ymrwymo ei hun i hybu hygyrchedd, o ran ei waith, ei weithlu ac yn y sector drwyddi draw. Sicrhewn ein bod yn aros yn hygyrch bob cam o’r daith, gan roi ystyriaeth ofalus wrth ddewis lleoliadau ar gyfer ein gwaith, gan dderbyn bod hyn yn medru bod yn her lle bo gwaith wedi ei leoli mewn rhai llefydd penodol. Rydym wedi, ac yn parhau i sicrhau, bod gennym berfformiadau gyda BSL, Disgrifiad ar Lafar, deunydd llafar i destun, Dementia Gyfeillgar a rhai di-gynnwrf, a hyd yn oed wedi datblygu ein sustem ein hunain ar gyfer llunio capsiynau ar gyfer iPad. Mae’r sustem hon wedi ei darparu’n rhad ac am ddim ar gyfer cwmniau led-led Cymru sydd wedi esgor, nid yn unig ar nifer fawr o theatrau sy’n medru dangos capsiynau ar draws Cymru, ond wedi dylanwadu ar gwmniau eraill hefyd i ddilyn ein harweiniad. Rydym yn gwethio’n agos gyda Disability Arts Cymru ac wedi sefydlu fforwm mynediad chwarterol sy’n dwyn sefydliadau, artistiaid, cyfranogwyr a’r cyhoedd ynghyd er mwyn gwneud y sector yn fwy cynhwysol. Mae’r fforwm mynediad yn parhau i dyfu ac adeiladu ei rwydwaith gyda fforymau ar y gweill led-led Cymru. Am ragor o wybodaeth ynghylch hyn anfonwch e-bost at: ",
    " ac er mwyn ymuno â rhestr ddosbarthu’r fforwm mynediad e-bostiwch:"
  ],
  "termsContent": [
    "TELERAU AC AMODAU",
    "GWYBODAETH AM Y CWMNI",
    "Mae National Theatre Wales yn gofrestredig yng Nghymru a Lloegr Rhif 6693227 Y swyddfa gofrestredig yw 30 Arcêd y Castell, Caerdydd CF10 1BW Mae National Theatre Wales yn elusen gofrestredig, Rhif 1127952 Ffôn: + 44(0)29 2035 3070 / info@nationaltheatrewales.org",
    "CYMUNED AR-LEIN NATIONAL THEATRE WALES",
    "O ran rhwydweithio cymdeithasol ar-lein ar wefan cymuned National Theatre Wales, community.nationaltheatrewales.org, mae’r cyfraniadau a’r farn a fynegir yn farn y cyfranwyr unigol ac nid yn farn National Theatre Wales sy’n cadw’r hawl i ddileu yn ôl-weithredol unrhyw gyfraniadau a gyflwynir. Cyfrennir cynnwys y gymuned ar-lein yn unol â thrwydded Creative Commons. creativecommons.org/licenses/by-nc-sa/3.0 Mae amodau gwasanaeth ynglŷn â’r gymuned ar-lein (pob tudalen yn dechrau gyda http://community.nationaltheatrewales.org) ar gael yn: http://community.nationaltheatrewales.org/main/authorization/termsOfService Mae’r polisi preifatrwydd ynglŷn â’r gymuned ar-lein (pob tudalen yn dechrau gyda http://community.nationaltheatrewales.org) ar gael yn: http://community.nationaltheatrewales.org/main/authorization/privacyPolicy (Nodir os gwelwch yn dda nid yw’r Gymuned yn ddwyiaethog)",
    "GWEFAN NATIONAL THEATRE WALES & GWEFAN GOT TELL THE BEES",
    "National Theatre Wales sy’n berchen ar wefan National Theatre Wales ac yn ei rheoli. Mae National Theatre Wales yn ymroddedig i’r safon a’r ansawdd uchaf. Er y gwneir pob ymdrech i ddarparu gwybodaeth gywir wrth ei chyhoeddi, nid yw National Theatre Wales yn gwarantu cywirdeb yr wybodaeth ar y wefan hon nac yn derbyn unrhyw atebolrwydd ar gyfer unrhyw golled, difrod neu anghyfleustra a achosir o ganlyniad i ddibyniaeth ar y fath wybodaeth. Er bod National Theatre Wales yn cymryd pob mesur rhesymol i sicrhau bod yr wybodaeth a ddarperir ar ei chyfer gan drydydd partïon yn gywir ac nid yn ddifrïol nac yn sarhaus, ni all reoli’r cynnwys na chymryd cyfrifoldeb am dudalennau a gynhelir gan ddarparwyr allanol, na thudalennau cysylltiedig. Mae gan y defnyddiwr gyfrifoldeb llawn am ddiogelu ei system gyfrifiadurol ei hun, gan gynnwys caledwedd a meddalwedd gyfrifiadurol a data wedi’i storio ar ei gyfrifiadur gan gynnwys caledwedd, meddalwedd a data wedi’i storio gan drydydd partïon a all gael mynediad i system gyfrifiadurol y defnyddiwr neu gysylltu â hi mewn ffordd arall. Bydd gan y defnyddiwr gyfrifoldeb llawn am sicrhau nad yw rhaglenni neu ddata arall a lawrlwythir na dderbynnir mewn ffordd arall o’r wefan hon yn cynnwys firysau, mwydod, ceffylau Caerdroea neu eitemau niweidiol eraill. Bydd National Theatre Wales yn cymryd camau rhesymol i sicrhau na chaiff trydydd partïon gael mynediad heb ganiatâd i’r data a drosglwyddir yn electronig i National Theatre Wales ac a gaiff ei storio gan National Theatre Wales trwy’r wefan neu mewn ffordd arall yn unol â gofynion Deddf Diogelu Data 1998. Bydd y defnyddiwr yn derbyn y risg y gall trydydd partïon, heb ganiatâd National Theatre Wales, ryng-gipio neu gael mynediad i’r data a drosglwyddir yn electronig i National Theatre Wales trwy’r wefan hon neu mewn ffordd arall a’i ddefnyddio’n anghyfreithlon gan y fath drydydd partïon heb ganiatâd. Ni fydd National Theatre Wales yn rhoi rhybuddion ynglŷn â diogelwch, ansawdd na gwedduster unrhyw wefan y gellir cael mynediad iddi trwy’r wefan hon ac ni fydd yn derbyn unrhyw atebolrwydd am y cynnwys nac am unrhyw golled neu ddifrod a achosir neu yr honnir iddo gael ei achosi gan ddefnyddio neu ddibynnu ar yr wybodaeth a geir ar y fath wefannau neu ar nwyddau neu wasanaethau a brynir o’r rhain. Mae gwefannau cysylltiedig y gellir cael mynediad iddynt trwy’r wefan hon yn wefannau annibynnol nad oes gan National Theatre Wales unrhyw reolaeth arnynt, boed hynny’n rheolaeth ariannol, olygyddol neu o unrhyw fath arall, ac nid yw National Theatre Wales yn eu cymeradwyo mewn unrhyw ffordd.",
    "DIOGELU DATA",
    "Mae National Theatre Wales yn gofrestredig yn unol ag amodau Deddf Diogelu Data 1998. Caiff yr wybodaeth bersonol y byddwch yn ei rhoi ar ein ffurflen gofrestru ar-lein ei chadw’n ddiogel ac ni chaiff ei defnyddio at unrhyw ddiben arall ar wahân i ni gysylltu â chi trwy e-bost am ddigwyddiadau a hyrwyddiadau National Theatre Wales oni bai eich bod wedi rhoi caniatâd i ni anfon gwybodaeth atoch gan sefydliadau eraill.",
    "DOLENNI I WEFANNAU ALLANOL",
    "Bydd dolenni ar y wefan hon yn arwain i wefannau eraill nad oes gennym reolaeth arnynt. Nid ydym yn gyfrifol am gynnwys unrhyw wefan gysylltiedig. Ni ddylid ystyried bod rhestru a darparu dolen i wefan yn cymeradwyo’r wefan honno mewn unrhyw ffordd ac nid ydym yn derbyn unrhyw atebolrwydd am y cynnwys. Ni allwn warantu y bydd y dolenni hyn yn gweithio bob amser ac nid oes gennym reolaeth ar argaeledd y tudalennau cysylltiedig.",
    "DIOGELU YN ERBYN FIRYSAU",
    "Rydym yn gwneud pob ymdrech i wirio a phrofi deunydd ar bob cam o’r broses gynhyrchu. Mae bob amser yn beth call i chi redeg rhaglen wrth-firws ar yr holl ddeunydd a lawrlwythir oddi ar y rhyngrwyd. Ni allwn dderbyn unrhyw gyfrifoldeb am golled, difrod nac ymyrraeth â’ch data nac eich system gyfrifiadurol a all ddigwydd wrth ddefnyddio deunydd a geir o’r wefan hon.",
    "CWCIS",
    "Pecynnau gwybodaeth yw cwcis sy’n cael eu hanfon gan weinyddion gwe i borwyr gwe a’u storio gan y porwyr gwe. Yna caiff yr wybodaeth ei hanfon yn ôl i’r gweinydd bob tro mae’r porwr yn gofyn am dudalen gan y gweinydd. Mae hyn yn galluogi gweinydd gwe i nodi ac olrhain porwyr gwe. Os nad ydych yn gwybod beth yw cwcis, neu sut i’w rheoli neu eu dileu, gallwch fynd i http://www.aboutcookies.org am arweiniad manwl. Mae National Theatre Wales yn defnyddio’r cwcis canlynol ar y wefan hon, at y dibenion canlynol:I gofio eich dewisiadau am sut i gael mynediad i’r wefan I gael gwared ar tooltips ar ôl eich ymweliad cyntaf â’r wefan Mae National Theatre Wales yn defnyddio Google Analytics i ddadansoddi’r defnydd o’r wefan hon. Mae Google Analytics yn cynhyrchu gwybodaeth ystadegol ac arall am ddefnydd gwefan trwy ddefnyddio cwcis a gaiff eu storio ar gyfrifiaduron defnyddwyr. Caiff yr wybodaeth a gynhyrchir ynglŷn â’n gwefan ni ei defnyddio i greu adroddiadau am y defnydd o’r wefan. Bydd Google yn storio ac yn defnyddio’r wybodaeth hon. Mae polisi preifatrwydd Google ar gael yn http://www.google.com/privacypolicy.html. Bydd y rhan fwyaf o borwyr yn caniatáu i chi wrthod derbyn cwcis. Yn Internet Explorer, gallwch wrthod pob cwci trwy glicio ar “Tools”, “Internet Options” a “Privacy”, a dewis “Block all cookies” trwy ddefnyddio’r detholwr llithro. Yn Firefox, gallwch addasu eic§h gosodiadau cwcis trwy glicio ar “Tools”, “Options” a “Privacy”. Bydd gwrthod cwcis yn eich atal rhag defnyddio rhai gwefannau.",
    "TELERAU AC AMODAU GWERTHU (YR “AMODAU”)",
    "1. DIFFINIAD O’R TERMAU",
    "1.1 Ystyr “Contract” yw’r contract rhyngom ni a chi a ffurfiwyd yn unol ag Amod 2.2 1.2 Ystyr “ni” ac “ein” yw National Theatre Wales, cwmni cyfyngedig drwy warant, sydd wedi’i gofrestru yng Nghymru a Lloegr o dan rif cwmni 6693227 a rhif elusen 1127952, y mae ei gyfeiriad cofrestredig yn 30 Arcêd y Castell, Caerdydd, CF10 1BW; 1.3 Ystyr “Tocyn” yw tocyn a gynigir i’w werthu gennym ni ar gyfer perfformiad o unrhyw fath, a dehonglir “Tocynnau” yn unol â hynny; 1.4 Ystyr “Ffioedd” yw’r ffioedd hynny y manylir arnynt isod, sy’n briodol i’ch archeb am Docynnau; 1.5 Ystyr “chi” ac “eich” yw’r unigolyn y cawn yr archeb am Docynnau ganddo.",
    "2. FFURFIO’R CONTRACT RHYNGOM NI Â CHI",
    "2.1 Gwerthir pob Tocyn yn unol â’r Amodau hyn ac nid unrhyw delerau ac amodau eraill. Darllenwch yr Amodau yn ofalus cyn archebu Tocynnau. 2.2 Ffurfir contract ar gyfer gwerthu Tocynnau gennym ni i chi yn unol â’r amodau hyn ac yn ddarostyngedig iddynt ar ôl i ni dderbyn eich archeb, pa un a chaiff yr archeb honno ei gwneud (a) ar-lein (drwy gwblhau cyfres o dudalennau ar gyfer archebu Tocynnau ar ein gwefan), (b) yn bersonol yn ein swyddfa docynnau (y “Swyddfa Docynnau”) neu (c) drwy alwad ffôn â’r Swyddfa Docynnau. Nid ystyrir bod eich archeb wedi’i dderbyn hyd nes y cawn daliad yn unol ag Amod 4.5.2.3 Cadwn yr hawl i osod cyfyngiadau ar nifer y Tocynnau a archebir.",
    "3. PRISIAU",
    "3.1 Caiff prisiau Tocynnau ac argaeledd Tocynnau eu hysbysebu drwy nifer o ffynonellau ac fe’u darperir gennym ni ar sail yr wybodaeth sydd ar gael i ni.Nid oes rheidrwydd arnom i gwblhau unrhyw Gontract ar sail y prisiau a hysbysebwyd a chadwn yr hawl i gyflwyno neu ganslo gostyngiadau ac i wneud newidiadau eraill i brisiau yn ddirybudd. Yn benodol, gall gostyngiadau a chynigion arbennig fod yn gyfyngedig neu’n amodol ar argaeledd. Yn unol â hynny, pris Tocynnau ar gyfer y perfformiad fydd y pris a nodir ar ein gwefan neu’r pris y cewch eich hysbysu amdano (os byddwch yn archebu dros y ffôn neu yn bersonol) pan fyddwch yn gwneud eich archeb. 3.2 Rhaid i chi nodi unrhyw ostyngiad y credwch fod gennych hawl iddo pan fyddwch yn archebu eich Tocynnau, gan na ellir cymhwyso gostyngiadau yn ôl-weithredol. Mae cyfraddau gostyngol yn amrywio yn ôl y perfformiad, felly gofynnwch i’r Swyddfa Docynnau wrth archebu os bydd gennych unrhyw ymholiadau. Gellir gofyn am brawf adnabod a/neu brawf o’ch hawl i gael cyfraddau gostyngol: (a) pan fyddwch yn gwneud eich archeb; a/neu (b) pan fyddwch yn casglu eich Tocynnau; a/neu (c) yn y perfformiad ei hun.",
    "TALU",
    "4.1 Byddwch yn talu pris y Tocynnau a archebwyd i ni ynghyd ag unrhyw Ffioedd Archebu cymwys mewn perthynas â’ch archeb. 4.2 Yn ddarostyngedig i Amod 4.3, rhaid i chi dalu’r holl Ffioedd Tocynnau ac Archebu pan fyddwch yn gwneud eich archeb ac ni ellir cadw Tocynnau heb daliad. 4.3 Gellir gwneud taliadau drwy’r ffyrdd canlynol: (a) mewn arian parod yn y Swyddfa Docynnau, neu (b) gan ddefnyddio’r cardiau credyd a debyd canlynol: Visa, MasterCard, MasterCard Debit, Visa Delta, Maestro ac Electron. 4.4 Nid ystyrir bod Taliad o dan yr Amod 4 hwn wedi’i wneud hyd nes y byddwn wedi cael y swm perthnasol yn llawn ac mewn arian wedi’i glirio.",
    "5. DOSBARTHU A CHASGLU TOCYNNAU",
    "5.1 Rydym yn annog pob cwsmer i ddefnyddio’r swyddogaeth ‘argraffu gartref’ er mwyn lleihau costau i chi, lleihau’r risg y caiff tocynnau eu colli yn y post a lleihau’r effaith ar yr amgylchedd. Rhaid i chi ddarparu prawf adnabod a’ch tocyn wedi’i argraffu er mwyn cael mynediad i’r digwyddiad. 5.2 Os bydd y cwsmer yn gofyn i ni anfon tocynnau ato drwy’r post, ni fyddwn yn rhyddhau unrhyw Docynnau i chi hyd nes y byddwn wedi cael taliad yn unol ag Amod 4.4. 5.2 Yn unol ag Amod 5.5, os bydd y perfformiad ddeg (10) diwrnod neu fwy ar ôl y dyddiad y byddwch yn talu am eich Tocynnau, byddwn yn anfon eich Tocynnau atoch drwy’r post, os byddwch yn gofyn i ni wneud hynny. Byddwn yn defnyddio gwasanaeth post ail ddosbarth safonol i wneud hyn, oni fyddwch yn nodi eich bod am i ni anfon y Tocynnau drwy wasanaeth post dosbarth cyntaf neu wasanaeth dosbarthu cofnodedig ac wedi talu’r Ffioedd priodol. 5.3 Os bydd y perfformiad o fewn naw (9) diwrnod i’r dyddiad y byddwch yn talu am eich Tocynnau, caiff eich Tocynnau eu cadw yn y Swyddfa Docynnau a rhaid i chi eu casglu. Rhaid i chi gyflwyno’r cerdyn debyd/credyd a ddefnyddiwyd i dalu am eich Tocynnau a/neu brawf adnabod priodol. 5.4 Pan fyddwn yn anfon Tocynnau atoch drwy’r post, byddwn yn anfon y cyfryw Docynnau yn unol â’r manylion cyfeiriad a roddwyd gennych at ddibenion o’r fath. Ni fyddwn yn derbyn unrhyw atebolrwydd na chyfrifoldeb am Docynnau neu ddogfennau eraill a anfonir atoch a gaiff eu colli yn y system bost. Os caiff Tocyn ei golli, yna byddwn yn ailgyhoeddi’r un Tocyn, ond caiff ei gadw yn ein Swyddfa Docynnau a rhaid i chi ei gasglu yn unol ag Amod 5.3. 5.5 Cadwn yr hawl i oedi cyn postio Tocynnau neu ofyn i chi gasglu Tocynnau o’r Swyddfa Docynnau: (a) o ran perfformiadau penodol lle yr ystyriwn yn rhesymol bod y cyfryw berfformiadau yn peri mwy o risg y caiff Tocynnau eu hailwerthu am elw neu fudd masnachol; a (b) os byddwch yn archebu Tocynnau ar gyfradd ostyngol i fyfyrwyr. Gellir gofyn am brawf adnabod a/neu brawf o’ch hawl i gael cyfraddau gostyngol yn unol ag Amod 3.2.",
    "6. AD-DALIADAU, CYFNEWID TOCYNNAU A’U HAILWERTHU",
    "6.1 Ni fyddwn yn cynnig ad-daliadau oni chaiff perfformiad ei ganslo. Bydd yn ofynnol i chi gyflwyno eich Tocynnau ar gyfer y perfformiad a ganslwyd cyn i ad-daliad gael ei gynnig. Os cynigir ad-daliad, fe’i cyfyngir i werth enwol y Tocyn yn unig ac ni fydd yn cynnwys unrhyw Ffioedd a allai fod wedi’u codi eisoes.6.2 Yn amodol ar argaeledd, gallwn ganiatáu i chi gyfnewid Tocynnau a brynwyd hyd at 24 awr cyn dechrau’r perfformiad y prynwyd y cyfryw Docynnau ar ei gyfer am seddi ar gyfer perfformiad arall o’r un cynhyrchiad. Pan gaiff Tocynnau eu cyfnewid am seddi drutach, rhaid i chi dalu’r balans sy’n weddill. Byddwn yn codi ffi drafod o £1 am bob Tocyn a gaiff ei gyfnewid a bydd yn rhaid i chi gyflwyno’r holl Docynnau gwreiddiol i ni cyn y byddwn yn eu cyfnewid. Byddwn hefyd yn cadw unrhyw Ffioedd a godwyd mewn perthynas â’r Tocynnau a brynwyd gennych yn wreiddiol",
    "7. NEWID I’R CAST, Y RHAGLEN A’R TREFNIADAU A HYSBYSEBWYD",
    "Gwerthir Tocynnau yn ddarostyngedig i’n hawl i newid neu amrywio’r cast, y rhaglen a’r trefniadau a hysbysebwyd. Er mwyn osgoi ansicrwydd, ni chynigir ad-daliad os digwydd y cyfryw newid neu amrywiad.",
    "8. EICH CYFRIFOLDEBAU",
    "8.1 Rhaid i chi roi manylion cywir i ni amdanoch chi eich hun a’ch archeb pan fyddwch yn gwneud eich archeb, pa un a wneir y cyfryw archeb ar-lein, dros y ffôn neu yn bersonol. Dylech fwrw golwg manwl dros eich Tocynnau gan na ellir bob amser gywiro camgymeriadau ac ni wneir ad-daliadau ac eithrio yn unol â’r Amodau hyn. 8.2 Rydym yn ceisio sicrhau bod ein lleoliadau yn amgylchedd diogel a hapus i’n cwsmeriaid fwynhau perfformiadau ac i’n staff weithio. Er mwyn ein helpu i gyflawni hyn, tra byddwch yn ein lleoliad, byddwch yn cydymffurfio ag unrhyw gyfarwyddiadau rhesymol a roddir gan ein staff 8.3 Byddwch yn gwneud y canlynol: (a) peidio â cheisio prynu unrhyw Docynnau ar gyfradd ostyngol oni fydd gennych hawl ddilys i fanteisio ar y gyfradd berthnasol; (b) peidio â recordio na darlledu drwy unrhyw fodd unrhyw luniau, fideos na synau sy’n rhan o berfformiad; (c) peidio â phrynu Tocynnau at ddibenion ailwerthu’r Tocynnau hynny am elw neu fudd masnachol; (ch) peidio â mynd â gwydr, camerâu a/neu unrhyw offer recordio i mewn i berfformiad; (d) diffodd pob ffôn symudol a/neu alwr a/neu ddyfeisiau cyfathrebu electronig eraill yn ystod y perfformiad; a (dd) peidio ag ysmygu yn ystod ein perfformiadau. 8.4 Os byddwch wedi prynu Tocynnau ar ran pobl eraill, eich cyfrifoldeb chi fydd rhoi gwybod i’r cyfryw bobl am y telerau ac amodau hyn ac am sicrhau eu bod yn cydymffurfio â hwy.",
    "9. EIN HAWLIAU",
    "9.1 Cadwn yr hawl i wneud y canlynol: (a) cynnal chwiliadau diogelwch er mwyn sicrhau diogelwch ein cwsmeriaid a’n staff; (b) gwrthod mynediad i chi a/neu eich tywys allan o’n lleoliad neu unrhyw berfformiad o dan yr amgylchiadau canlynol: (i) os byddwch chi neu unrhyw un o’ch parti yn ymddwyn mewn ffordd a fydd neu a all effeithio’n andwyol ar fwynhad pobl eraill yn ein lleoliad neu unrhyw berfformiad; (ii) os byddwch, yn ein barn ni, yn ymddwyn yn afresymol boed o ganlyniad i fod o dan ddylanwad alcohol neu gyffuriau neu fel arall; (iii) os byddwch yn methu â chydymffurfio â chwiliad diogelwch; (iv) am resymau iechyd a diogelwch; (v) os na fyddwch yn cyflwyno Tocyn dilys ar gyfer perfformiad ar gais; neu (vi) os byddwch yn methu â chydymffurfio ag unrhyw un o’r Amodau hyn, neu’n torri unrhyw un ohonynt; (c) gwrthod gwerthu Tocynnau i unrhyw un y credwn ei fod yn eu prynu at ddibenion ailwerthu. Oni roddwyd ein caniatâd, ni ddylid ailwerthu na throsglwyddo Tocynnau am elw na budd masnachol. Os byddwch yn gwneud hynny, byddwn yn dirymu’r Tocynnau perthnasol a gellir gwrthod mynediad i ddeiliad y Tocynnau.",
    "10. EIN HATEBOLRWYDD",
    "10.1 Yn ddarostyngedig bob amser i Amodau 10.2 a 10.3, os byddwn yn methu â chydymffurfio â’r Amodau hyn, dim ond am bris y Tocynnau ac unrhyw golledion uniongyrchol y byddwch yn eu dioddef o ganlyniad i’n methiant i gydymffurfio, (boed hynny mewn contract, camwedd (gan gynnwys esgeulustra), tordyletswydd statudol neu fel arall) sydd hefyd yn ganlyniad rhagweladwy o’r cyfryw fethiant, y byddwn yn atebol i chi. Caiff ein holl atebolrwyddau eraill, o unrhyw fath o gwbl, eu heithrio i’r graddau eithaf a ganiateir yn ôl y gyfraith. 10.2 Ni fyddwn yn gyfrifol am unrhyw gostau teithio na chostau llety yr eir iddynt o dan unrhyw amgylchiadau, gan gynnwys os caiff perfformiad ei ganslo. 10.3 Ni fydd unrhyw beth yn yr Amodau hyn yn eithrio nac yn cyfyngu ar ein hatebolrwydd am y canlynol:(a) marwolaeth neu anaf personol a achoswyd gan ein hesgeulustra; (b) twyll neu gamliwio twyllodrus; (c) unrhyw achos o dorri’r rhwymedigaethau a nodir yn adran 12 o Ddeddf Gwerthu Nwyddau 1979 neu adran 2 o Ddeddf Cyflenwi Nwyddau a Gwasanaethau 1982; (ch) unrhyw fater arall y byddai’n anghyfreithlon i ni eithrio neu geisio eithrio ein hatebolrwydd amdano.",
    "11. MYNEDIAD A PHOBL SY’N HWYR",
    "11.1 Rhaid i bawb feddu ar Docyn dilys a phrawf adnabod er mwyn cael mynediad i’r perfformiad perthnasol. 11.2 Byddwn yn ymdrechu i roi sedd i bobl sy’n hwyr pan fydd saib yn y perfformiad sy’n addas ym marn ein staff. Fodd bynnag, dylech nodi efallai na fydd hyn tan ar ôl yr egwyl gyntaf. O dan amgylchiadau eithriadol ac yn dibynnu ar y perfformiad, efallai na allwn roi mynediad i bobl sy’n hwyr. Felly gwnewch bob ymdrech i gyrraedd perfformiadau mewn da bryd. 11.3 Oherwydd natur safle nifer o gynyrchiadau National Theatre Wales , ni allwn ganiatáu mynediad i gŵn nac unrhyw anifeiliaid eraill i safle’r perfformiad, ac eithrio’r rheini a all fod yn rhan o’r cynhyrchiad.",
    "12. PLANT",
    "12.1 Gwerthir Tocynnau y bwriedir iddynt gael eu defnyddio gan blant dan 16 oed yn ddarostyngedig i’r “Polisi Mynediad i Fabanod a Phlant” canlynol. Mae angen tocyn dilys ar bawb dan 16 oed i weld digwyddiadau National Theatre Wales  a rhaid iddynt fod yng nghwmni rhiant neu warcheidwad. Mae plant rhwng 2 a 15 oed yn gymwys i gael tocynnau am bris gostyngol os ydynt ar gael; mae angen tocyn baban ar fabanod dan 2 oed. Ceidw National Theatre Wales  yr hawl i wrthod mynediad i fabanod/plant bach os oes angen. Dylech gadarnhau i ba oedran y mae digwyddiad yn addas wrth archebu tocynnau (naill ai dros y ffôn neu ar y dudalen we berthnasol), gan nad yw pob digwyddiad yn addas i bob grŵp oedran. 12.2 Rhaid i blant dan 16 oed fod yng nghwmni oedolyn (18+), rhiant neu warcheidwad a rhaid bod gan bob un ohonynt Docyn dilys. 12.3 Ni ddylai’r gymhareb rhwng plant ac oedolion mewn unrhyw barti fod yn fwy na 10:1. Er budd ein holl gwsmeriaid, gall ein staff ofyn i’r oedolyn cyfrifol dywys plant sy’n swnllyd neu’n aflonydd allan. 12.4 Fe’ch cynghorir i gadarnhau i ba oedran y mae perfformiad yn addas cyn archebu Tocynnau gan nad yw pob perfformiad yn addas i blant.",
    "13. RECORDIO YMWELWYR Â’N LLEOLIAD",
    "Gallwn ni, neu drydydd partïon a awdurdodir gennym, recordio ffilm a/neu sain yn ystod, cyn neu ar ôl perfformiad a/neu yn ein lleoliad o bryd i’w gilydd. Drwy brynu Tocynnau gennym rydych yn caniatáu i ni eich cynnwys chi ac unrhyw bobl (gan gynnwys plant) a all fod yn eich cwmni, yn y cyfryw recordiadau ac i’r cyfryw recordiadau gael eu defnyddio gennym yn ddiweddarach at unrhyw ddibenion masnachol rhesymol, gan gynnwys, heb gyfyngiad, at ddibenion marchnata a hyrwyddo. Ni fyddwn yn gwneud unrhyw daliad i chi mewn perthynas â’ch cynnwys yn y cyfryw recordiadau.",
    "14. DIGWYDDIADAU Y TU HWNT I’N RHEOLAETH",
    "14.1 Yn ddarostyngedig i Amod 6.1, ni fyddwn yn atebol i chi os na allwn gyflawni unrhyw un o’n rhwymedigaethau o dan y Contract oherwydd unrhyw ddigwyddiad neu amgylchiadau sydd y tu hwnt i’n rheolaeth resymol, gan gynnwys, heb gyfyngiad, gweithredoedd gan Dduw (gan gynnwys tân, llifogydd, daeargryn, storm wynt neu drychineb naturiol arall); rhyfel neu fygythiad ohono neu waith paratoi ar gyfer rhyfel, gwrthdaro arfog, gosod sancsiynau, embargo, torri cydberthnasau diplomyddol neu weithredoedd tebyg, cydymffurfiaeth wirfoddol neu orfodol ag unrhyw gyfraith, gorchymyn, rheol, rheoliad neu gyfarwyddyd llywodraethol, tân, ffrwydrad neu ddifrod maleisus neu ddamweiniol, ymosodiad terfysgol, rhyfel sifil, anghydfod sifil neu derfysgoedd, amodau tywydd garw, halogiad niwclear, cemegol neu fiolegol neu daran sonig, dymchwel strwythurau adeiladau, methiant cyfrifiaduron neu gyfarpar; unrhyw anghydfod llafur, gan gynnwys streiciau, gweithredu diwydiannol neu gloi allan, neu ymyriad neu fethiant unrhyw wasanaeth cyfleustod, gan gynnwys pŵer trydan, nwy neu ddŵr.",
    "15. Y CONTRACT CYFLAWN",
    "15.1 Mae’r Amodau hyn ac unrhyw ddogfen y cyfeirir ati’n benodol ynddynt yn cynrychioli’r cytundeb cyflawn rhyngom o ran testun unrhyw Gontract ac yn disodli unrhyw drefniant, dealltwriaeth neu gytundeb blaenorol rhyngom, boed yn ysgrifenedig neu ar lafar. 15.2 Mae’r ddau ohonom yn cydnabod, drwy ymrwymo i’r Contract, nad yw’r naill na’r llall ohonom wedi dibynnu ar unrhyw gynrychiolaeth, ymgymeriad nac addewid a roddwyd gan y llall neu a awgrymwyd gan unrhyw beth a ddywedwyd neu a ysgrifennwyd mewn negodiadau rhyngom cyn y cyfryw Gontract ac eithrio’r hyn a nodir yn benodol yn yr Amodau hyn.",
    "16. YR HAWL I AMRYWIO’R TELERAU AC AMODAU HYN",
    "16.1 Mae gennym yr hawl i ddiwygio a newid yr Amodau hyn o bryd i’w gilydd i adlewyrchu newidiadau yn amodau’r farchnad sy’n effeithio ar ein busnes, newidiadau o ran technoleg, newidiadau i ddulliau talu, newidiadau i gyfreithiau perthnasol a gofynion rheoleiddio a newidiadau i gapasiti ein system.",
    "17. HAWLIAU TRYDYDD PARTÏON",
    "Nid yw’n fwriad gennym ni na chi y dylai unrhyw un o’r Amodau hyn fod yn orfodadwy, yn rhinwedd Deddf Contractau (Hawliau Trydydd Partïon) 1999 neu fel arall, gan unrhyw berson nad yw’n barti yn y Contract.",
    "18. CYFRAITH REOLI AC AWDURDODAETH",
    "Caiff yr Amodau hyn a’r Contract eu rheoli a’u dehongli yn unol â chyfreithiau Cymru a Lloegr.",
    "19. TORADWYEDD",
    "Os bydd unrhyw lys neu awdurdod cymwys arall yn barnu bod unrhyw un o’r Amodau hyn (neu ran ohonynt) yn annilys, yn ddi-rym neu’n anorfodadwy, caiff ei ddileu a bydd yr amodau sy’n weddill yn parhau mewn grym llawn ac yn gwbl weithredol a chânt eu diwygio os bydd angen cyn belled ag y bo’n ofynnol er mwyn gweithredu’r amodau hyn.",
    "Ffioedd ar gyfer digwyddiadau National Theatre Wales",
    "Archebion drwy’r Post £3.00 am bob trafodyn Costau Postio £3.00 am unrhyw gais i anfon tocynnau drwy’r post (gellir ‘argraffu tocynnau gartref’ am ddim) Tâl ychwanegol am gostau postio sy’n fwy na chostau dosbarthu safonol Tâl ychwanegol am wasanaeth dosbarthu cofnodedig – £1.50 (Dim ond pan fyddwch yn archebu dros y ffôn y bydd y gwasanaeth hwn ar gael) Noder: Cedwir ffioedd pan gaiff tocynnau eu cyfnewid neu eu had-dalu.",
    "Rhoddion",
    "Nid yw rhoddion a wneir i National Theatre Wales , boed hynny wrth Brynu Tocyn neu fel trafodyn ar wahân, yn ad-daladwy nac yn drosglwyddadwy, gan gynnwys yn yr achosion hynny lle caiff rhoddion eu gwneud drwy gamgymeriad. Cadwn yr hawl i ddyrannu eich rhodd i unrhyw weithgarwch elusennol y byddwn yn ymgymryd ag ef yn unol â’n cyfansoddiad.",
    "Cymorth Rhodd",
    "Helpwch ni i godi arian gwerthfawr er mwyn parhau i greu rhagor o gynyrchiadau arloesol a chyffrous i Gymru.Y cyfan y mae angen i chi ei wneud yw cytuno i roi Cymorth Rhodd, a gallwn hawlio 25c am bob £1 y byddwch yn ei rhoi gan y dyn treth. Felly, gellid troi rhodd o £10 yn £12.50.",
    "Cwestiynau Cyffredin",
    "C. Beth yw Cymorth Rhodd? A. Ystyr Cymorth Rhodd yw gostyngiad yn y dreth ar arian a roddir i elusennau yn y DU. C. Beth yw gwerth Cymorth Rhodd? A. Am bob £1 y byddwch yn ei rhoi i National Theatre Wales , gallwn adennill 25c o’r dreth a dalwyd gennych i Gyllid y Wlad. C. Dydw i ddim yn siŵr a ydw i’n gymwys ar gyfer Cymorth Rhodd. Sut y gallaf gael gwybod mwy? A. Rydych yn gymwys ar gyfer Cymorth Rhodd os ydych yn… Talu treth ar eich pensiwn Talu treth incwm Talu treth enillion cyfalaf Rhaid i chi dalu swm o Dreth Incwm a/neu Dreth Enillion Cyfalaf ar gyfer pob blwyddyn dreth sydd o leiaf gymaint â’r dreth y bydd National Theatre Wales , neu unrhyw elusen/Clwb Chwaraeon Amatur Cymunedol y byddwch yn gwneud rhodd iddi/iddo, yn ei hadennill ar eich rhoddion ar gyfer y flwyddyn dreth honno C. Alla i gael budd mewn unrhyw ffordd? A. Gallwch, os ydych yn perthyn i gategori treth uwch. Os felly, yna gallwch hawlio gostyngiad cyfradd uwch yn y dreth ar eich rhoddion drwy eu nodi yn y blwch Cymorth Rhodd ar eich ffurflen dreth hunanasesu.     Diolch am eich cefnogaeth hael."
  ]
}
