{
    "title_team":"Ynglun TEAM",
    "description1":{"part1":"Ble bynnag y byddwn ni’n mynd, rydym yn cydweithredu â rhwydwaith cynyddol o aelodau TEAM ac yn eu cefnogi. Dyma’r bobl sy’n chwarae rhan ym mhopeth rydym yn ei wneud. Nhw yw ein harweinwyr yn eu cymunedau nhw: maent yn creu, yn ysbrydoli, yn perfformio, yn dysgu, yn ysgrifennu, yn trefnu, yn rheoli prosiectau, yn rhoi adborth ac yn gwneud penderfyniadau gyda ni ar ddyfodol National Theatre Wales.","part2":"Mae’n rhad ac am ddim i ymuno â TEAM ac mae’n agored i unrhyw un dros 16 oed."},"list":{"subtitle":"Ymunwch â TEAM a byddwch yn cael:","item1":"Cyfle i ddweud eich dweud ar sut yr ydym yn rhedeg NTW","item2":"Mynediad am ddim i sioeau dethol NTW (yn aml cyn unrhyw un arall)","item3":"Cyfleoedd am leoliadau, hyfforddi a mentora","item4":"Gwahoddiadau i ddigwyddiadau cymdeithasol a rhwydweithio","item5":"Cyfleoedd gwaith â thâl", "item6":"Cefnogaeth barhaus i ddatblygu eich syniadau eich hun","item7":"Gostyngiadau i sioeau a digwyddiadau sy’n cael eu cynnal gan ein partneriaid,a llawer mwy"}
,"joiningText":{"subtitle":"Mae ymuno yn hawdd:","part1":"Ymunwch â Grŵp TEAM NTW ar ein cymuned ar-lein. Dyma lle bydd ein holl gyfleoedd yn cael eu rhoi yn gyntaf, felly cadwch lygad am rywbeth sy’n addas i chi.","part2":"Ymunwch â ni mewn unrhyw ddigwyddiad NTW a siarad ag aelod o staff, y Panel TEAM neu aelod arall o TEAM."}
,"title_ntw":"Ynglun NTW",
    "description2":"Cymru y wlad yw ein llwyfan.Cydweithredu. Gwneud. Ysbrydoli. Rydym yn cydweithio â phobl a lleoedd i wneud theatr ryfeddol sy’n ysbrydoli newid. O’r agos-atoch-chi i’r epig, mae ein gwaith yn rymus, yn ddewr ac yn annisgwyl. Mae National Theatre Wales wedi bod yn gwneud cynyrchiadau Saesneg mewn lleoliadau ledled Cymru, y DU, yn rhyngwladol ac ar-lein ers mis Mawrth 2010. Mae’n gweithredu o leoliad bach yng nghanol dinas Caerdydd, ond mae’n gweithio ar draws y wlad a thu hwnt, gan ddefnyddio tirlun cyfoethog ac amrywiol Cymru, ei threfi, ei dinasoedd a’i phentrefi, ei straeon anhygoel a’i thalent gyfoethog yn ysbrydoliaeth. Mae Llywodraeth Cymru a Chyngor Celfyddydau Cymru yn cefnogi National Theatre Wales. nationaltheatrewales.org @ntwtweets",
    "act": "Welsh",
    "image1": "BeKind",
    "image2": "CKCimage",
    
    "text1":
      "WELSH=We all know that act's of kindness can make someone's day but in our busy lives we can sometimes miss the opportunity. So it might help to make some plans. A regular check in on an elderly neighbour? An invite to share a meal? Or perhaps you can join a voluntary programme that can make helping others part of your weekly routine? The challenges we face as individuals and as a society can feel overwhelming but starting small, with things we know can make a difference, we can always be part of the solution.",
    
    "text2":
      "Acts of kindness are often accompanied by emotional warmth. Emotional warmth produces the hormone, oxytocin, therefore kindness can be said to be cardioprotective - being kind really can help your heart!",
    
    "urlArtist":"' <a href='https://tomhirons.com/poetry/sometimes-a-wild-god' target='_blank' rel='noreferrer'> Explore </a>",
      
      "quote": "“No  act of kindness, no matter how small, is ever wasted.” - Aesop",
    
    "urlResources": " <a href='https://www.nationaltheatrewales.org/daisy-discovers-sharing/'target='blank'rel='noreferrer'> Daisy Discovers Sharing </a>",
    "urlResources2": "<a href='https://www.nationaltheatrewales.org/food-map/'target='_blank'rel='noreferrer'>Food Map</a>"    ,
    "urlResources3": "<a href='https://www.nationaltheatrewales.org/making-a-bug-hotel/' target='_blank' rel='noreferrer'> Making a Bug Hotel </a>"    ,
    "urlCharity": "<a href='https://get-the-boys-a-lift.mybigcommerce.com/' target='_blank' rel='noreferrer'> Give The Boys A Lift </a>"
     }